<pad>	0
<s>	0
</s>	0
<unk>	0
▁t	-0
▁a	-1
▁th	-2
▁i	-3
▁s	-4
▁w	-5
▁the	-6
▁.	-7
▁,	-8
re	-9
▁o	-10
in	-11
at	-12
er	-13
nd	-14
▁c	-15
▁b	-16
ou	-17
▁m	-18
▁h	-19
ing	-20
en	-21
▁p	-22
▁to	-23
▁and	-24
▁f	-25
on	-26
▁d	-27
an	-28
es	-29
▁l	-30
or	-31
al	-32
▁of	-33
▁in	-34
▁n	-35
ed	-36
is	-37
it	-38
ar	-39
▁y	-40
▁we	-41
▁that	-42
▁g	-43
om	-44
as	-45
▁it	-46
▁you	-47
le	-48
▁wh	-49
▁e	-50
ic	-51
ve	-52
us	-53
▁re	-54
ll	-55
▁is	-56
▁be	-57
ow	-58
ion	-59
ly	-60
ut	-61
et	-62
ot	-63
ct	-64
▁on	-65
ent	-66
▁ha	-67
▁this	-68
ld	-69
▁so	-70
ver	-71
ay	-72
se	-73
▁st	-74
gh	-75
ur	-76
st	-77
id	-78
▁do	-79
ro	-80
ch	-81
▁for	-82
▁he	-83
ke	-84
ce	-85
ra	-86
▁li	-87
▁was	-88
▁they	-89
▁an	-90
▁are	-91
im	-92
▁u	-93
ir	-94
op	-95
ith	-96
ght	-97
oo	-98
▁but	-99
▁se	-100
▁with	-101
▁what	-102
▁have	-103
ri	-104
ally	-105
▁ab	-106
▁k	-107
▁mo	-108
am	-109
▁as	-110
th	-111
ation	-112
▁can	-113
▁ne	-114
▁me	-115
▁j	-116
out	-117
▁not	-118
▁sh	-119
ad	-120
use	-121
▁wor	-122
▁com	-123
ould	-124
▁ch	-125
ers	-126
ol	-127
▁go	-128
▁my	-129
ere	-130
very	-131
▁at	-132
ge	-133
▁there	-134
ust	-135
pp	-136
il	-137
▁about	-138
▁all	-139
▁ex	-140
ant	-141
ul	-142
ill	-143
ter	-144
▁de	-145
▁som	-146
▁pro	-147
▁pe	-148
▁or	-149
▁con	-150
ause	-151
▁fr	-152
ess	-153
um	-154
▁one	-155
▁v	-156
ear	-157
art	-158
▁our	-159
ck	-160
▁al	-161
▁like	-162
est	-163
ate	-164
▁peop	-165
▁people	-166
ity	-167
ure	-168
ig	-169
▁ma	-170
ble	-171
▁bec	-172
▁if	-173
▁us	-174
ist	-175
nt	-176
▁from	-177
▁now	-178
▁te	-179
qu	-180
ect	-181
ff	-182
ive	-183
ci	-184
▁just	-185
all	-186
▁kn	-187
▁sp	-188
ind	-189
rou	-190
▁out	-191
▁see	-192
▁these	-193
ook	-194
ink	-195
un	-196
▁how	-197
▁when	-198
▁int	-199
ies	-200
▁by	-201
os	-202
▁know	-203
▁r	-204
her	-205
▁di	-206
▁them	-207
▁who	-208
and	-209
el	-210
▁im	-211
▁because	-212
▁more	-213
ain	-214
▁think	-215
▁get	-216
▁up	-217
ort	-218
▁some	-219
▁very	-220
▁thing	-221
▁tim	-222
▁than	-223
▁act	-224
▁tr	-225
one	-226
▁year	-227
▁had	-228
▁your	-229
▁their	-230
em	-231
▁would	-232
▁pl	-233
▁were	-234
▁ta	-235
▁going	-236
▁su	-237
ine	-238
▁la	-239
▁comp	-240
▁look	-241
▁every	-242
▁en	-243
▁ve	-244
ast	-245
▁le	-246
▁want	-247
▁ca	-248
▁fa	-249
ment	-250
▁here	-251
og	-252
▁sa	-253
ous	-254
our	-255
iz	-256
▁no	-257
▁work	-258
ame	-259
ich	-260
ans	-261
▁ev	-262
▁world	-263
▁un	-264
▁way	-265
▁man	-266
ood	-267
ie	-268
ually	-269
▁time	-270
ard	-271
▁really	-272
ose	-273
ag	-274
ight	-275
ack	-276
▁has	-277
ions	-278
▁oth	-279
ide	-280
▁per	-281
▁could	-282
▁app	-283
▁exp	-284
▁then	-285
iv	-286
▁qu	-287
reat	-288
red	-289
▁fe	-290
hing	-291
▁which	-292
ong	-293
od	-294
▁will	-295
pt	-296
▁where	-297
ence	-298
▁did	-299
res	-300
ild	-301
ach	-302
▁am	-303
▁actually	-304
nder	-305
▁ri	-306
▁other	-307
age	-308
▁ag	-309
▁tw	-310
▁cl	-311
ore	-312
▁need	-313
itt	-314
▁new	-315
ud	-316
▁well	-317
▁into	-318
so	-319
alk	-320
▁diff	-321
▁somet	-322
▁years	-323
fe	-324
▁co	-325
▁any	-326
ught	-327
▁start	-328
ical	-329
ea	-330
▁ar	-331
▁right	-332
▁make	-333
▁been	-334
▁fir	-335
▁those	-336
ab	-337
▁po	-338
▁mu	-339
▁dis	-340
▁chan	-341
▁happ	-342
▁say	-343
ry	-344
ple	-345
▁ro	-346
▁two	-347
▁first	-348
▁also	-349
ass	-350
ace	-351
ice	-352
▁things	-353
▁over	-354
▁lo	-355
▁bu	-356
orm	-357
▁part	-358
▁much	-359
▁let	-360
▁af	-361
ree	-362
▁she	-363
▁even	-364
▁ac	-365
▁call	-366
ap	-367
ber	-368
▁bl	-369
▁imp	-370
▁ph	-371
round	-372
▁pr	-373
ory	-374
ughter	-375
ount	-376
▁something	-377
▁day	-378
▁differe	-379
▁appl	-380
ia	-381
sel	-382
ves	-383
ens	-384
▁under	-385
ound	-386
ome	-387
cent	-388
olog	-389
ue	-390
▁laughter	-391
▁back	-392
act	-393
▁only	-394
ite	-395
if	-396
own	-397
way	-398
▁bet	-399
▁lot	-400
ces	-401
ult	-402
vel	-403
ittle	-404
▁res	-405
ving	-406
▁little	-407
ru	-408
▁talk	-409
ign	-410
▁cont	-411
▁life	-412
▁many	-413
end	-414
▁take	-415
▁ad	-416
▁most	-417
able	-418
▁his	-419
▁got	-420
▁hum	-421
are	-422
▁tra	-423
king	-424
ater	-425
▁id	-426
▁applause	-427
▁why	-428
ated	-429
▁sy	-430
▁real	-431
▁sc	-432
ations	-433
▁ind	-434
▁thank	-435
▁different	-436
▁does	-437
▁kind	-438
▁her	-439
day	-440
▁ra	-441
▁des	-442
▁said	-443
ip	-444
rough	-445
▁em	-446
ict	-447
ody	-448
other	-449
int	-450
ase	-451
ep	-452
▁good	-453
co	-454
▁inf	-455
▁comm	-456
ath	-457
▁inter	-458
▁around	-459
pl	-460
▁through	-461
ick	-462
ether	-463
▁tell	-464
ents	-465
ade	-466
▁pre	-467
▁br	-468
▁may	-469
▁use	-470
ark	-471
wn	-472
ool	-473
cess	-474
▁car	-475
ob	-476
ved	-477
▁inc	-478
▁too	-479
▁lear	-480
ors	-481
▁bra	-482
▁gen	-483
▁learn	-484
ord	-485
urn	-486
▁off	-487
▁down	-488
ish	-489
▁pers	-490
ful	-491
du	-492
▁count	-493
▁today	-494
ms	-495
▁same	-496
▁sur	-497
▁human	-498
▁wr	-499
▁fl	-500
ph	-501
ower	-502
ang	-503
▁sm	-504
▁happen	-505
▁tech	-506
▁percent	-507
▁show	-508
▁soci	-509
▁fact	-510
ary	-511
ell	-512
xt	-513
▁find	-514
ject	-515
als	-516
stem	-517
igh	-518
▁after	-519
lect	-520
ance	-521
▁being	-522
▁come	-523
ible	-524
▁proble	-525
ren	-526
ress	-527
▁techn	-528
▁thou	-529
▁ll	-530
▁big	-531
ys	-532
▁gr	-533
▁sch	-534
vers	-535
ons	-536
▁inst	-537
per	-538
self	-539
▁rem	-540
▁three	-541
ting	-542
▁put	-543
▁own	-544
▁sim	-545
▁quest	-546
▁great	-547
▁child	-548
▁called	-549
▁made	-550
▁system	-551
ric	-552
▁col	-553
▁dec	-554
▁build	-555
▁underst	-556
con	-557
ile	-558
ious	-559
▁again	-560
▁stud	-561
▁exper	-562
oc	-563
fore	-564
thing	-565
▁ob	-566
ib	-567
ition	-568
▁ear	-569
▁hel	-570
▁exam	-571
▁long	-572
▁spe	-573
▁change	-574
ating	-575
▁wom	-576
be	-577
▁inv	-578
▁bel	-579
ics	-580
▁gra	-581
ology	-582
ual	-583
ial	-584
▁gl	-585
ities	-586
▁feel	-587
cy	-588
▁sci	-589
▁imag	-590
ire	-591
kes	-592
▁try	-593
▁should	-594
▁rel	-595
▁person	-596
▁trans	-597
illion	-598
oss	-599
ize	-600
▁ins	-601
▁help	-602
ty	-603
▁understand	-604
▁ask	-605
▁started	-606
▁doing	-607
▁gu	-608
▁turn	-609
▁school	-610
▁cour	-611
▁ke	-612
▁end	-613
body	-614
ates	-615
ically	-616
▁pol	-617
▁still	-618
ft	-619
▁bas	-620
▁idea	-621
▁tog	-622
▁high	-623
▁last	-624
▁brain	-625
▁never	-626
▁together	-627
▁better	-628
▁mean	-629
▁might	-630
we	-631
▁him	-632
uc	-633
▁import	-634
ction	-635
▁power	-636
▁num	-637
▁fu	-638
▁before	-639
▁another	-640
ope	-641
▁old	-642
▁each	-643
▁ed	-644
bl	-645
▁its	-646
erest	-647
ily	-648
▁problem	-649
▁creat	-650
ise	-651
▁hand	-652
ness	-653
▁cons	-654
▁point	-655
▁found	-656
▁bo	-657
▁fam	-658
ced	-659
ian	-660
▁interest	-661
▁bit	-662
▁example	-663
ork	-664
ution	-665
▁story	-666
▁important	-667
▁sol	-668
▁few	-669
▁hu	-670
▁pat	-671
▁went	-672
▁pu	-673
▁belie	-674
▁comple	-675
ars	-676
▁rep	-677
▁art	-678
▁commun	-679
▁course	-680
gin	-681
ros	-682
ists	-683
ility	-684
read	-685
▁thought	-686
▁cr	-687
▁uni	-688
▁give	-689
▁ter	-690
ger	-691
les	-692
ather	-693
erg	-694
ular	-695
▁next	-696
gan	-697
▁mod	-698
ning	-699
▁able	-700
▁fri	-701
▁ext	-702
te	-703
▁kid	-704
▁cent	-705
▁sl	-706
▁ent	-707
atch	-708
▁eng	-709
▁med	-710
▁mom	-711
▁att	-712
ways	-713
▁dat	-714
▁produ	-715
▁inform	-716
ak	-717
alth	-718
oth	-719
▁met	-720
▁used	-721
▁place	-722
conom	-723
cept	-724
▁design	-725
▁eff	-726
▁read	-727
▁mon	-728
▁women	-729
▁nat	-730
▁tri	-731
▁teach	-732
▁question	-733
▁econom	-734
az	-735
▁chang	-736
ween	-737
ized	-738
▁maybe	-739
▁friend	-740
▁between	-741
▁data	-742
ave	-743
▁op	-744
cond	-745
▁ago	-746
▁far	-747
▁came	-748
ix	-749
velop	-750
ost	-751
ited	-752
iss	-753
ps	-754
arch	-755
▁love	-756
▁technology	-757
▁cre	-758
ert	-759
▁mus	-760
▁word	-761
▁develop	-762
ough	-763
▁expl	-764
▁ser	-765
▁speci	-766
ience	-767
▁small	-768
▁less	-769
▁second	-770
▁beh	-771
▁pass	-772
▁information	-773
▁care	-774
ets	-775
▁ok	-776
ings	-777
▁children	-778
▁min	-779
eric	-780
nect	-781
▁lar	-782
▁live	-783
ward	-784
▁always	-785
▁fin	-786
▁partic	-787
▁everything	-788
▁resp	-789
ock	-790
▁grow	-791
▁home	-792
av	-793
▁rec	-794
▁hard	-795
ross	-796
▁fo	-797
▁comput	-798
ures	-799
▁wo	-800
▁cle	-801
ense	-802
ruct	-803
▁str	-804
▁dri	-805
▁means	-806
▁space	-807
ac	-808
ered	-809
ments	-810
▁plan	-811
pe	-812
▁water	-813
▁health	-814
▁wanted	-815
ines	-816
▁four	-817
▁ever	-818
▁compan	-819
ale	-820
▁move	-821
▁reas	-822
ew	-823
▁mat	-824
▁away	-825
▁light	-826
▁country	-827
ail	-828
ands	-829
▁poss	-830
▁prot	-831
▁number	-832
▁fut	-833
▁play	-834
▁americ	-835
ute	-836
ural	-837
▁cell	-838
▁done	-839
ram	-840
▁el	-841
▁project	-842
▁bus	-843
▁gener	-844
▁glob	-845
▁future	-846
oney	-847
ative	-848
selves	-849
▁elect	-850
▁social	-851
▁connect	-852
iness	-853
▁looking	-854
▁acc	-855
▁believe	-856
▁million	-857
ital	-858
ract	-859
▁cou	-860
gest	-861
▁times	-862
▁intern	-863
ks	-864
▁book	-865
▁bi	-866
▁sort	-867
▁sound	-868
ism	-869
its	-870
ten	-871
▁vis	-872
ories	-873
form	-874
▁giv	-875
▁run	-876
▁open	-877
▁conf	-878
pport	-879
▁ho	-880
▁using	-881
▁imagine	-882
▁cur	-883
▁youn	-884
▁create	-885
ably	-886
here	-887
▁phys	-888
▁societ	-889
▁educ	-890
▁five	-891
tern	-892
ues	-893
ices	-894
▁war	-895
▁without	-896
▁!	-897
▁eas	-898
▁best	-899
▁form	-900
▁publ	-901
▁become	-902
▁left	-903
▁stop	-904
▁set	-905
▁money	-906
▁energ	-907
sw	-908
ven	-909
▁val	-910
cer	-911
hip	-912
ries	-913
▁pict	-914
▁vide	-915
▁jo	-916
vern	-917
iting	-918
▁stu	-919
ational	-920
orn	-921
▁sub	-922
▁answ	-923
▁add	-924
na	-925
▁sk	-926
▁govern	-927
▁working	-928
▁pain	-929
▁pret	-930
▁music	-931
▁science	-932
▁dem	-933
▁hal	-934
▁pres	-935
▁lead	-936
▁afric	-937
▁whole	-938
▁global	-939
ead	-940
ied	-941
▁face	-942
▁food	-943
▁grou	-944
▁comes	-945
▁lives	-946
work	-947
▁city	-948
▁moment	-949
▁begin	-950
▁trying	-951
▁thinking	-952
▁pop	-953
▁amaz	-954
▁organ	-955
▁talking	-956
▁kids	-957
▁energy	-958
▁making	-959
▁interesting	-960
iew	-961
▁took	-962
pr	-963
▁gre	-964
▁mark	-965
▁sign	-966
▁across	-967
▁det	-968
▁room	-969
▁process	-970
▁sing	-971
▁mind	-972
ember	-973
▁body	-974
▁days	-975
▁such	-976
▁told	-977
▁getting	-978
▁wee	-979
ird	-980
▁family	-981
▁net	-982
▁head	-983
▁hist	-984
▁side	-985
▁month	-986
most	-987
▁doll	-988
▁level	-989
▁reg	-990
▁allow	-991
▁wa	-992
aces	-993
imate	-994
▁keep	-995
▁okay	-996
▁young	-997
lf	-998
ne	-999
▁makes	-1000
verse	-1001
▁contro	-1002
▁happened	-1003
ts	-1004
ron	-1005
▁fun	-1006
▁phot	-1007
▁polit	-1008
▁pretty	-1009
▁cam	-1010
allen	-1011
▁anim	-1012
▁walk	-1013
▁effect	-1014
▁enough	-1015
led	-1016
▁job	-1017
▁case	-1018
▁video	-1019
▁model	-1020
▁stand	-1021
▁almost	-1022
▁reason	-1023
▁half	-1024
▁sec	-1025
▁dist	-1026
▁prob	-1027
lly	-1028
▁air	-1029
▁complete	-1030
aut	-1031
▁cost	-1032
▁spea	-1033
▁prog	-1034
▁class	-1035
ization	-1036
ific	-1037
▁par	-1038
▁unt	-1039
▁ways	-1040
▁ty	-1041
▁saw	-1042
▁char	-1043
▁building	-1044
▁ey	-1045
▁ret	-1046
▁scient	-1047
▁simple	-1048
▁business	-1049
ote	-1050
oice	-1051
▁yet	-1052
▁hour	-1053
▁lang	-1054
▁friends	-1055
ier	-1056
uring	-1057
▁else	-1058
▁self	-1059
▁countries	-1060
rib	-1061
less	-1062
▁cap	-1063
▁stre	-1064
ention	-1065
▁earth	-1066
▁often	-1067
▁sense	-1068
▁public	-1069
ality	-1070
▁inside	-1071
▁myself	-1072
ided	-1073
ying	-1074
▁equ	-1075
▁mar	-1076
▁ord	-1077
▁test	-1078
▁langu	-1079
▁later	-1080
▁z	-1081
▁dep	-1082
▁exact	-1083
▁quite	-1084
cul	-1085
ever	-1086
▁prof	-1087
▁thous	-1088
▁challen	-1089
▁cult	-1090
▁fore	-1091
▁list	-1092
ertain	-1093
▁matter	-1094
▁pie	-1095
where	-1096
▁mem	-1097
▁both	-1098
▁asked	-1099
▁remember	-1100
gs	-1101
nce	-1102
ince	-1103
▁aff	-1104
▁age	-1105
▁once	-1106
▁bad	-1107
▁pri	-1108
▁rese	-1109
ash	-1110
▁probably	-1111
eas	-1112
▁bring	-1113
▁watch	-1114
▁lab	-1115
llow	-1116
▁sit	-1117
▁while	-1118
▁answer	-1119
▁gir	-1120
▁imm	-1121
ready	-1122
▁experience	-1123
▁past	-1124
▁already	-1125
▁happens	-1126
ilt	-1127
bers	-1128
imes	-1129
▁hope	-1130
▁beaut	-1131
▁wrong	-1132
▁sw	-1133
iter	-1134
▁men	-1135
ien	-1136
▁dev	-1137
▁exc	-1138
▁research	-1139
idd	-1140
▁env	-1141
▁having	-1142
▁incred	-1143
▁computer	-1144
▁amazing	-1145
ient	-1146
arent	-1147
▁words	-1148
▁living	-1149
▁mic	-1150
▁goes	-1151
▁internet	-1152
▁education	-1153
▁ref	-1154
▁ris	-1155
▁yes	-1156
ndred	-1157
▁must	-1158
▁sure	-1159
▁wonder	-1160
▁hundred	-1161
▁network	-1162
no	-1163
ivid	-1164
▁state	-1165
▁until	-1166
▁coming	-1167
▁adv	-1168
▁mil	-1169
▁dire	-1170
▁trad	-1171
▁anything	-1172
▁particular	-1173
pect	-1174
▁math	-1175
ared	-1176
▁ass	-1177
▁works	-1178
▁billion	-1179
▁dollars	-1180
▁community	-1181
▁bre	-1182
▁free	-1183
▁looked	-1184
▁vi	-1185
ages	-1186
▁suc	-1187
olution	-1188
▁nothing	-1189
▁girl	-1190
▁states	-1191
ken	-1192
iron	-1193
▁law	-1194
▁top	-1195
▁const	-1196
ouse	-1197
▁news	-1198
▁night	-1199
▁environ	-1200
▁picture	-1201
▁cor	-1202
ond	-1203
ined	-1204
osed	-1205
▁black	-1206
▁someone	-1207
▁seen	-1208
▁exactly	-1209
▁control	-1210
▁possible	-1211
ins	-1212
ield	-1213
omes	-1214
▁society	-1215
ury	-1216
ogra	-1217
▁rev	-1218
ental	-1219
▁large	-1220
▁learned	-1221
ream	-1222
▁sou	-1223
▁rest	-1224
▁stuff	-1225
▁individ	-1226
▁students	-1227
▁cra	-1228
▁fig	-1229
▁neur	-1230
▁became	-1231
▁whether	-1232
▁everybody	-1233
ina	-1234
▁abs	-1235
▁hear	-1236
▁true	-1237
▁history	-1238
▁def	-1239
▁pay	-1240
▁vir	-1241
▁within	-1242
ner	-1243
aps	-1244
▁aut	-1245
▁kill	-1246
▁trust	-1247
▁questions	-1248
air	-1249
ern	-1250
▁cal	-1251
▁clear	-1252
▁viol	-1253
▁sometimes	-1254
▁sil	-1255
▁mater	-1256
▁since	-1257
▁contin	-1258
▁single	-1259
▁stories	-1260
▁language	-1261
ank	-1262
vious	-1263
▁mach	-1264
ior	-1265
▁del	-1266
▁loc	-1267
▁six	-1268
▁tool	-1269
▁knew	-1270
▁disco	-1271
▁indust	-1272
▁though	-1273
▁certain	-1274
▁complex	-1275
ots	-1276
atic	-1277
▁bab	-1278
▁africa	-1279
▁completely	-1280
▁mess	-1281
▁cells	-1282
▁group	-1283
▁mother	-1284
▁others	-1285
▁instead	-1286
▁arch	-1287
▁built	-1288
▁invest	-1289
▁months	-1290
▁everyone	-1291
▁learning	-1292
▁says	-1293
▁share	-1294
▁result	-1295
▁united	-1296
▁environment	-1297
ef	-1298
ately	-1299
ional	-1300
▁heard	-1301
▁changed	-1302
▁ge	-1303
ider	-1304
▁fre	-1305
ulation	-1306
▁product	-1307
uck	-1308
▁oh	-1309
ont	-1310
ange	-1311
▁dra	-1312
▁follow	-1313
unch	-1314
icult	-1315
▁univers	-1316
▁government	-1317
▁norm	-1318
▁aw	-1319
▁iss	-1320
cing	-1321
line	-1322
▁dig	-1323
▁stay	-1324
▁order	-1325
▁treat	-1326
▁universe	-1327
oy	-1328
▁har	-1329
▁places	-1330
br	-1331
man	-1332
▁hold	-1333
▁behav	-1334
▁decided	-1335
▁basically	-1336
▁red	-1337
▁heart	-1338
▁incre	-1339
▁entire	-1340
io	-1341
gle	-1342
rem	-1343
rop	-1344
ired	-1345
▁looks	-1346
▁difficult	-1347
ogn	-1348
side	-1349
▁eur	-1350
▁mag	-1351
▁mor	-1352
▁deep	-1353
▁prov	-1354
▁taking	-1355
▁rob	-1356
▁turns	-1357
▁beautif	-1358
▁reality	-1359
ats	-1360
aster	-1361
▁step	-1362
▁company	-1363
▁er	-1364
▁sex	-1365
▁fear	-1366
▁success	-1367
row	-1368
▁av	-1369
ident	-1370
▁cond	-1371
▁fund	-1372
▁object	-1373
▁against	-1374
ides	-1375
itive	-1376
▁mill	-1377
▁colle	-1378
▁saying	-1379
bs	-1380
ane	-1381
ering	-1382
▁name	-1383
▁pap	-1384
iddle	-1385
▁coll	-1386
▁itself	-1387
▁easy	-1388
▁gets	-1389
▁middle	-1390
▁natural	-1391
ime	-1392
▁lots	-1393
▁takes	-1394
ructure	-1395
▁couple	-1396
▁parent	-1397
dd	-1398
▁bro	-1399
ision	-1400
▁jour	-1401
▁view	-1402
▁nature	-1403
▁companies	-1404
elt	-1405
ease	-1406
▁ill	-1407
ograph	-1408
▁planet	-1409
▁explain	-1410
▁ourselves	-1411
ott	-1412
ians	-1413
▁aud	-1414
▁ele	-1415
▁early	-1416
▁collect	-1417
▁problems	-1418
ror	-1419
▁yea	-1420
▁cars	-1421
▁wall	-1422
utions	-1423
▁plant	-1424
▁speak	-1425
▁woman	-1426
▁recent	-1427
▁deal	-1428
▁field	-1429
▁europe	-1430
▁protect	-1431
▁technolog	-1432
get	-1433
ral	-1434
▁fil	-1435
▁fail	-1436
▁meas	-1437
▁yeah	-1438
▁study	-1439
▁instit	-1440
▁experim	-1441
▁da	-1442
ples	-1443
▁huge	-1444
▁road	-1445
▁third	-1446
▁listen	-1447
▁century	-1448
▁relations	-1449
ged	-1450
ush	-1451
ocus	-1452
▁ted	-1453
▁green	-1454
▁kinds	-1455
▁cities	-1456
▁species	-1457
▁bar	-1458
▁inno	-1459
▁eight	-1460
▁focus	-1461
▁engine	-1462
que	-1463
▁line	-1464
▁dream	-1465
ination	-1466
pportun	-1467
▁disease	-1468
▁opportun	-1469
▁es	-1470
ibly	-1471
▁dna	-1472
▁pos	-1473
▁var	-1474
▁sent	-1475
▁cancer	-1476
▁cy	-1477
▁low	-1478
▁surpr	-1479
ases	-1480
▁mass	-1481
▁size	-1482
▁wind	-1483
▁based	-1484
▁block	-1485
▁spend	-1486
▁powerful	-1487
▁thousands	-1488
▁themselves	-1489
▁mal	-1490
▁felt	-1491
▁land	-1492
▁liter	-1493
▁piece	-1494
▁created	-1495
▁beautiful	-1496
▁rad	-1497
▁hours	-1498
rug	-1499
▁close	-1500
▁image	-1501
▁innov	-1502
▁figure	-1503
▁finally	-1504
▁present	-1505
ining	-1506
ished	-1507
istic	-1508
▁seem	-1509
ential	-1510
▁pract	-1511
▁che	-1512
▁mot	-1513
▁oper	-1514
▁blood	-1515
▁ideas	-1516
▁market	-1517
▁support	-1518
cial	-1519
utes	-1520
▁full	-1521
▁ones	-1522
▁quick	-1523
▁super	-1524
▁voice	-1525
▁worked	-1526
▁pattern	-1527
▁happening	-1528
ah	-1529
att	-1530
ives	-1531
▁miss	-1532
▁event	-1533
▁impro	-1534
▁access	-1535
▁obvious	-1536
ges	-1537
ling	-1538
▁cir	-1539
▁lost	-1540
▁exist	-1541
▁leave	-1542
▁american	-1543
cle	-1544
▁hy	-1545
haps	-1546
▁york	-1547
ability	-1548
▁somebody	-1549
▁relationship	-1550
▁lim	-1551
▁pot	-1552
▁near	-1553
▁supp	-1554
▁absol	-1555
▁perhaps	-1556
▁program	-1557
fu	-1558
▁guy	-1559
▁week	-1560
▁along	-1561
▁behind	-1562
▁direct	-1563
etic	-1564
▁deg	-1565
▁ess	-1566
▁key	-1567
▁maj	-1568
aring	-1569
▁gave	-1570
▁appro	-1571
▁break	-1572
▁grand	-1573
▁needs	-1574
▁absolute	-1575
ake	-1576
pid	-1577
▁mult	-1578
▁surv	-1579
▁death	-1580
▁famil	-1581
▁front	-1582
▁value	-1583
ication	-1584
▁america	-1585
▁outside	-1586
lud	-1587
ode	-1588
ator	-1589
fort	-1590
ones	-1591
▁cut	-1592
▁doct	-1593
▁meet	-1594
▁democ	-1595
▁rather	-1596
zy	-1597
▁eyes	-1598
▁house	-1599
▁scale	-1600
▁amount	-1601
▁economic	-1602
▁physical	-1603
▁beginning	-1604
sy	-1605
erv	-1606
ply	-1607
room	-1608
ients	-1609
ivity	-1610
▁longer	-1611
▁needed	-1612
▁parents	-1613
▁behavior	-1614
▁violence	-1615
acter	-1616
▁extra	-1617
▁micro	-1618
cc	-1619
ney	-1620
fect	-1621
ilar	-1622
ming	-1623
vered	-1624
▁dark	-1625
▁relig	-1626
▁father	-1627
▁difference	-1628
acy	-1629
cum	-1630
▁ben	-1631
▁personal	-1632
ially	-1633
ither	-1634
▁prop	-1635
▁least	-1636
▁travel	-1637
▁machine	-1638
ape	-1639
▁ur	-1640
ards	-1641
▁god	-1642
▁obs	-1643
▁sun	-1644
▁expect	-1645
▁interact	-1646
ised	-1647
inary	-1648
ledge	-1649
ption	-1650
▁pred	-1651
▁priv	-1652
▁team	-1653
itting	-1654
▁major	-1655
▁economy	-1656
▁numbers	-1657
▁challenge	-1658
▁cop	-1659
▁tem	-1660
▁tre	-1661
▁requ	-1662
▁china	-1663
▁given	-1664
▁known	-1665
▁south	-1666
▁bri	-1667
▁emb	-1668
ising	-1669
▁happy	-1670
▁short	-1671
▁during	-1672
▁simply	-1673
▁dr	-1674
ively	-1675
▁post	-1676
▁culture	-1677
ump	-1678
pped	-1679
▁text	-1680
▁seven	-1681
▁technologies	-1682
▁tot	-1683
▁record	-1684
▁similar	-1685
▁yourself	-1686
cri	-1687
iny	-1688
ucle	-1689
▁dou	-1690
▁risk	-1691
▁send	-1692
uation	-1693
▁ident	-1694
▁mathem	-1695
▁profess	-1696
▁population	-1697
els	-1698
▁ap	-1699
▁media	-1700
▁nucle	-1701
▁perfect	-1702
bon	-1703
▁leg	-1704
▁ple	-1705
▁path	-1706
ibility	-1707
▁ground	-1708
▁realized	-1709
▁nor	-1710
▁ori	-1711
▁engl	-1712
▁pick	-1713
▁anyone	-1714
▁attack	-1715
▁humans	-1716
▁seeing	-1717
▁minutes	-1718
▁knowledge	-1719
sych	-1720
ource	-1721
▁fight	-1722
▁strong	-1723
▁systems	-1724
▁electric	-1725
▁ant	-1726
▁ste	-1727
▁chem	-1728
▁fall	-1729
▁slow	-1730
itions	-1731
▁alone	-1732
▁books	-1733
▁phone	-1734
▁taken	-1735
▁recogn	-1736
▁transform	-1737
▁individual	-1738
osp	-1739
ters	-1740
▁eat	-1741
▁pur	-1742
ented	-1743
▁born	-1744
▁began	-1745
▁tools	-1746
▁write	-1747
▁normal	-1748
▁animals	-1749
anger	-1750
▁mole	-1751
▁local	-1752
▁psych	-1753
▁affect	-1754
▁special	-1755
▁teachers	-1756
▁incredible	-1757
oud	-1758
fully	-1759
▁emot	-1760
▁park	-1761
▁white	-1762
▁extrem	-1763
▁images	-1764
▁experien	-1765
ub	-1766
arr	-1767
ret	-1768
▁occ	-1769
wards	-1770
▁poor	-1771
ression	-1772
▁respons	-1773
▁tradition	-1774
▁wi	-1775
hood	-1776
racy	-1777
▁arm	-1778
▁enc	-1779
▁non	-1780
▁press	-1781
▁street	-1782
▁turned	-1783
▁hundreds	-1784
▁political	-1785
▁absolutely	-1786
vor	-1787
ging	-1788
▁box	-1789
▁civ	-1790
▁goo	-1791
▁sum	-1792
▁ton	-1793
▁cris	-1794
▁dest	-1795
▁disc	-1796
▁hosp	-1797
▁impact	-1798
ows	-1799
uss	-1800
▁pa	-1801
chan	-1802
▁dim	-1803
ature	-1804
▁camp	-1805
▁fast	-1806
▁insp	-1807
▁carbon	-1808
▁measure	-1809
up	-1810
▁ir	-1811
▁squ	-1812
▁typ	-1813
▁hands	-1814
▁reach	-1815
▁tried	-1816
▁common	-1817
▁mechan	-1818
▁opportunity	-1819
▁sug	-1820
▁feed	-1821
▁sudd	-1822
▁type	-1823
verage	-1824
▁color	-1825
▁paper	-1826
▁consum	-1827
▁feeling	-1828
lt	-1829
bor	-1830
uth	-1831
ants	-1832
▁oil	-1833
▁bott	-1834
▁scre	-1835
▁suff	-1836
▁vict	-1837
▁either	-1838
▁sudden	-1839
ery	-1840
ift	-1841
ium	-1842
▁cit	-1843
▁inde	-1844
▁stra	-1845
▁lived	-1846
▁online	-1847
▁convers	-1848
▁nuclear	-1849
iet	-1850
▁emp	-1851
▁flu	-1852
olved	-1853
▁dead	-1854
▁serv	-1855
idence	-1856
ilities	-1857
▁growth	-1858
▁industry	-1859
▁revolution	-1860
mer	-1861
ison	-1862
▁mob	-1863
usion	-1864
▁cool	-1865
▁prin	-1866
▁rele	-1867
▁blind	-1868
▁truth	-1869
▁modern	-1870
▁transp	-1871
▁predict	-1872
▁structure	-1873
lic	-1874
ung	-1875
book	-1876
▁sat	-1877
ences	-1878
▁conv	-1879
▁rate	-1880
▁neigh	-1881
▁perform	-1882
▁approach	-1883
▁millions	-1884
gn	-1885
▁ec	-1886
ther	-1887
▁sym	-1888
▁ult	-1889
▁web	-1890
▁baby	-1891
▁repl	-1892
▁sens	-1893
▁spread	-1894
▁digital	-1895
▁whatever	-1896
▁hon	-1897
▁son	-1898
cious	-1899
rought	-1900
▁terms	-1901
▁weeks	-1902
▁includ	-1903
▁sounds	-1904
▁scientists	-1905
icy	-1906
ton	-1907
ains	-1908
▁chr	-1909
pping	-1910
▁forest	-1911
▁repres	-1912
▁realize	-1913
▁patients	-1914
ug	-1915
aged	-1916
face	-1917
omet	-1918
▁arg	-1919
▁opt	-1920
▁win	-1921
▁bill	-1922
▁seems	-1923
▁origin	-1924
▁climate	-1925
▁growing	-1926
▁neurons	-1927
▁material	-1928
▁hit	-1929
▁vac	-1930
izing	-1931
▁song	-1932
▁tiny	-1933
▁vers	-1934
▁citiz	-1935
▁clean	-1936
▁india	-1937
▁medic	-1938
▁telling	-1939
▁audience	-1940
▁wonderful	-1941
gy	-1942
ze	-1943
▁fly	-1944
▁hot	-1945
▁oce	-1946
itect	-1947
▁anal	-1948
▁code	-1949
▁civil	-1950
▁visual	-1951
▁changes	-1952
▁national	-1953
▁recently	-1954
▁solution	-1955
▁architect	-1956
▁developed	-1957
xy	-1958
par	-1959
ades	-1960
word	-1961
▁dom	-1962
▁fem	-1963
▁sho	-1964
▁gone	-1965
▁guys	-1966
▁infl	-1967
▁term	-1968
ration	-1969
▁among	-1970
▁drive	-1971
▁parts	-1972
▁worth	-1973
▁fundam	-1974
entially	-1975
▁starting	-1976
ency	-1977
▁lay	-1978
▁map	-1979
▁inse	-1980
ources	-1981
ustain	-1982
▁understanding	-1983
asc	-1984
▁pen	-1985
urity	-1986
▁ball	-1987
▁main	-1988
▁favor	-1989
▁english	-1990
▁quickly	-1991
▁changing	-1992
▁interested	-1993
▁hor	-1994
ators	-1995
cially	-1996
▁google	-1997
▁moving	-1998
▁brought	-1999
▁extreme	-2000
▁leaders	-2001
▁suggest	-2002
▁je	-2003
▁buy	-2004
▁est	-2005
▁sea	-2006
▁draw	-2007
▁danger	-2008
▁dimens	-2009
▁indeed	-2010
▁message	-2011
▁password	-2012
ma	-2013
▁sal	-2014
▁blue	-2015
▁conc	-2016
▁animal	-2017
▁calcul	-2018
▁everywhere	-2019
eg	-2020
itch	-2021
▁fur	-2022
▁vol	-2023
▁chea	-2024
▁girls	-2025
▁solve	-2026
▁schools	-2027
▁consider	-2028
▁university	-2029
▁development	-2030
ials	-2031
land	-2032
ploy	-2033
rast	-2034
vert	-2035
▁area	-2036
▁caus	-2037
▁comb	-2038
▁safe	-2039
▁save	-2040
▁avail	-2041
▁camer	-2042
▁react	-2043
▁shows	-2044
▁smart	-2045
▁mental	-2046
▁theory	-2047
▁ability	-2048
▁forward	-2049
▁journey	-2050
▁sustain	-2051
▁experiment	-2052
by	-2053
erm	-2054
fic	-2055
oms	-2056
rodu	-2057
▁ast	-2058
icate	-2059
ological	-2060
▁average	-2061
▁biggest	-2062
▁improve	-2063
▁incredibly	-2064
bit	-2065
ony	-2066
rab	-2067
ule	-2068
onse	-2069
oose	-2070
▁dam	-2071
▁fix	-2072
▁rul	-2073
iation	-2074
▁areas	-2075
▁crazy	-2076
▁emerg	-2077
▁giving	-2078
▁saving	-2079
▁response	-2080
▁literally	-2081
▁eventually	-2082
ped	-2083
ites	-2084
▁adm	-2085
▁bal	-2086
▁lea	-2087
▁pull	-2088
▁rich	-2089
▁docum	-2090
▁robot	-2091
▁stage	-2092
▁asking	-2093
▁capital	-2094
▁passion	-2095
▁serious	-2096
▁mathemat	-2097
▁security	-2098
▁available	-2099
▁computers	-2100
oid	-2101
oph	-2102
▁ce	-2103
▁tom	-2104
itten	-2105
▁rain	-2106
▁issue	-2107
▁speed	-2108
▁wrote	-2109
▁center	-2110
▁subject	-2111
▁societies	-2112
ler	-2113
ove	-2114
ames	-2115
rent	-2116
ances	-2117
▁miles	-2118
▁writing	-2119
▁obviously	-2120
iar	-2121
ouch	-2122
▁eye	-2123
inese	-2124
veral	-2125
▁crit	-2126
▁film	-2127
▁prom	-2128
▁soft	-2129
▁benef	-2130
▁ready	-2131
▁terri	-2132
▁choice	-2133
▁meaning	-2134
▁sitting	-2135
▁creating	-2136
▁function	-2137
▁perspect	-2138
▁democracy	-2139
▁discovered	-2140
he	-2141
ban	-2142
ried	-2143
▁bey	-2144
▁flo	-2145
▁kil	-2146
▁opp	-2147
▁tru	-2148
▁fair	-2149
▁phil	-2150
▁port	-2151
▁soon	-2152
▁tend	-2153
▁cause	-2154
▁guess	-2155
▁bottom	-2156
▁groups	-2157
▁nobody	-2158
▁starts	-2159
▁further	-2160
▁several	-2161
▁situation	-2162
▁coun	-2163
▁espe	-2164
▁farm	-2165
▁meth	-2166
▁rock	-2167
▁role	-2168
▁effic	-2169
▁freed	-2170
▁malar	-2171
▁track	-2172
▁beyond	-2173
▁report	-2174
▁concept	-2175
▁patient	-2176
▁running	-2177
▁buildings	-2178
▁especially	-2179
li	-2180
more	-2181
▁gas	-2182
▁clos	-2183
▁nine	-2184
▁solar	-2185
▁accept	-2186
▁action	-2187
▁higher	-2188
▁likely	-2189
▁proper	-2190
▁threat	-2191
aw	-2192
idge	-2193
▁bed	-2194
▁boy	-2195
▁die	-2196
istan	-2197
▁diag	-2198
▁fire	-2199
▁grad	-2200
▁nice	-2201
▁redu	-2202
▁stat	-2203
ensive	-2204
▁spent	-2205
ception	-2206
▁depend	-2207
▁return	-2208
▁search	-2209
▁source	-2210
▁finding	-2211
▁reasons	-2212
▁continue	-2213
▁extraord	-2214
▁attention	-2215
ny	-2216
une	-2217
urs	-2218
▁tar	-2219
▁flow	-2220
▁wish	-2221
itation	-2222
▁device	-2223
▁showed	-2224
▁developing	-2225
app	-2226
▁ach	-2227
▁cry	-2228
▁rece	-2229
▁north	-2230
▁bigger	-2231
▁compet	-2232
▁terror	-2233
▁connected	-2234
ims	-2235
antly	-2236
oices	-2237
oming	-2238
▁loved	-2239
ruction	-2240
▁detect	-2241
▁remark	-2242
▁chinese	-2243
▁produce	-2244
▁surface	-2245
▁teacher	-2246
▁networks	-2247
ex	-2248
to	-2249
unt	-2250
lict	-2251
uals	-2252
▁lif	-2253
ellig	-2254
ously	-2255
▁east	-2256
▁vill	-2257
▁genes	-2258
▁multi	-2259
▁interv	-2260
▁colleag	-2261
▁current	-2262
▁institutions	-2263
▁deb	-2264
▁dro	-2265
▁led	-2266
▁mis	-2267
▁cook	-2268
▁poll	-2269
▁virt	-2270
▁brand	-2271
▁quant	-2272
▁becomes	-2273
▁movement	-2274
▁suddenly	-2275
por	-2276
▁san	-2277
asing	-2278
▁brit	-2279
▁foot	-2280
▁wait	-2281
▁gives	-2282
▁knows	-2283
▁older	-2284
▁rules	-2285
▁insect	-2286
▁princi	-2287
▁surviv	-2288
▁account	-2289
▁photograph	-2290
ech	-2291
xic	-2292
▁nan	-2293
▁muse	-2294
▁vacc	-2295
▁activ	-2296
▁choose	-2297
▁killed	-2298
▁compass	-2299
▁putting	-2300
▁hospital	-2301
▁neighbor	-2302
▁patterns	-2303
▁thousand	-2304
▁generation	-2305
▁scientific	-2306
▁extraordinary	-2307
bo	-2308
ala	-2309
edi	-2310
ein	-2311
old	-2312
iant	-2313
imin	-2314
▁bir	-2315
astic	-2316
ister	-2317
▁sequ	-2318
▁achie	-2319
▁check	-2320
▁detail	-2321
▁necess	-2322
▁freedom	-2323
▁general	-2324
▁medical	-2325
▁conflict	-2326
▁families	-2327
▁innovation	-2328
gth	-2329
head	-2330
icks	-2331
ring	-2332
ware	-2333
▁ign	-2334
▁lat	-2335
▁wife	-2336
▁force	-2337
▁meant	-2338
unately	-2339
▁museum	-2340
▁shared	-2341
▁classroom	-2342
▁conscious	-2343
▁evolution	-2344
▁traditional	-2345
hor	-2346
let	-2347
abor	-2348
amed	-2349
emic	-2350
▁bur	-2351
▁capt	-2352
▁deli	-2353
▁sell	-2354
▁star	-2355
iction	-2356
▁apart	-2357
▁aware	-2358
▁peace	-2359
▁crisis	-2360
▁notice	-2361
▁showing	-2362
▁medicine	-2363
▁painting	-2364
▁pictures	-2365
of	-2366
ero	-2367
▁unc	-2368
cient	-2369
▁died	-2370
▁door	-2371
▁touch	-2372
▁truly	-2373
▁urban	-2374
▁models	-2375
▁screen	-2376
▁college	-2377
▁largest	-2378
▁training	-2379
▁perspective	-2380
fer	-2381
ude	-2382
ased	-2383
ffic	-2384
▁dan	-2385
▁pet	-2386
▁epid	-2387
▁grew	-2388
▁mist	-2389
▁birth	-2390
▁cross	-2391
▁separ	-2392
▁chance	-2393
▁faster	-2394
▁infect	-2395
▁transl	-2396
▁results	-2397
▁potential	-2398
▁resources	-2399
▁compassion	-2400
▁electricity	-2401
crib	-2402
erve	-2403
ored	-2404
▁hol	-2405
▁log	-2406
▁spir	-2407
▁influ	-2408
▁milit	-2409
▁moved	-2410
▁afford	-2411
▁unique	-2412
▁anybody	-2413
▁anymore	-2414
▁student	-2415
▁totally	-2416
▁towards	-2417
▁written	-2418
▁decision	-2419
▁exciting	-2420
▁favorite	-2421
▁teaching	-2422
▁communities	-2423
go	-2424
ify	-2425
▁sn	-2426
ured	-2427
▁ger	-2428
▁sle	-2429
▁late	-2430
▁push	-2431
▁tiss	-2432
▁labor	-2433
▁ocean	-2434
▁doctor	-2435
▁engage	-2436
▁larger	-2437
▁minute	-2438
▁photos	-2439
▁thanks	-2440
▁african	-2441
▁complic	-2442
▁however	-2443
▁morning	-2444
▁quality	-2445
▁creative	-2446
▁designed	-2447
▁evidence	-2448
▁intellig	-2449
▁politics	-2450
ned	-2451
▁fra	-2452
▁joh	-2453
▁bird	-2454
▁cold	-2455
▁bacter	-2456
▁immedi	-2457
▁please	-2458
▁collabor	-2459
▁examples	-2460
▁materials	-2461
▁somewhere	-2462
▁relationships	-2463
ted	-2464
iced	-2465
ners	-2466
▁ann	-2467
▁ice	-2468
▁arab	-2469
▁bank	-2470
▁fasc	-2471
▁fuel	-2472
▁game	-2473
▁strug	-2474
▁brains	-2475
▁prison	-2476
▁talked	-2477
▁certainly	-2478
▁effective	-2479
▁individuals	-2480
▁div	-2481
▁dru	-2482
▁mos	-2483
▁sam	-2484
▁tas	-2485
arily	-2486
verty	-2487
▁drug	-2488
▁king	-2489
▁prim	-2490
▁sand	-2491
▁table	-2492
▁issues	-2493
▁rights	-2494
▁secret	-2495
▁taught	-2496
▁malaria	-2497
▁poverty	-2498
▁respect	-2499
▁respond	-2500
▁successful	-2501
▁governments	-2502
▁conversation	-2503
▁particularly	-2504
rest	-2505
soci	-2506
▁sky	-2507
odies	-2508
▁page	-2509
▁rand	-2510
▁west	-2511
▁corre	-2512
▁employ	-2513
▁launch	-2514
▁manage	-2515
▁method	-2516
▁biology	-2517
▁physics	-2518
▁provide	-2519
▁position	-2520
bol	-2521
med	-2522
aign	-2523
rael	-2524
▁bom	-2525
▁cat	-2526
▁don	-2527
▁hur	-2528
▁pan	-2529
ought	-2530
▁desp	-2531
▁prec	-2532
▁prev	-2533
▁roll	-2534
▁basic	-2535
▁defin	-2536
▁diagn	-2537
▁print	-2538
▁shape	-2539
▁virus	-2540
▁worse	-2541
▁israel	-2542
▁mobile	-2543
▁surger	-2544
▁allowed	-2545
▁campaign	-2546
▁particip	-2547
▁speaking	-2548
▁supposed	-2549
▁architecture	-2550
ee	-2551
eth	-2552
nal	-2553
ills	-2554
aging	-2555
ained	-2556
iding	-2557
istry	-2558
oting	-2559
▁narr	-2560
▁skin	-2561
▁finan	-2562
▁graph	-2563
▁wants	-2564
▁actual	-2565
▁associ	-2566
▁pieces	-2567
▁policy	-2568
▁driving	-2569
▁humanity	-2570
▁military	-2571
▁ultimate	-2572
▁transport	-2573
gen	-2574
gor	-2575
quit	-2576
▁oxy	-2577
▁copy	-2578
▁tele	-2579
ressed	-2580
▁invis	-2581
▁mount	-2582
▁office	-2583
▁police	-2584
▁facebook	-2585
▁complicated	-2586
▁fundamental	-2587
zz	-2588
rum	-2589
enom	-2590
rees	-2591
▁aid	-2592
▁ran	-2593
▁whe	-2594
eases	-2595
phone	-2596
▁feet	-2597
▁hair	-2598
▁apply	-2599
▁costs	-2600
▁lower	-2601
▁clearly	-2602
▁reading	-2603
▁direction	-2604
▁organization	-2605
lo	-2606
▁mr	-2607
come	-2608
ster	-2609
▁fle	-2610
▁pal	-2611
▁iran	-2612
▁link	-2613
▁mine	-2614
▁dance	-2615
▁drugs	-2616
▁glass	-2617
▁recon	-2618
▁random	-2619
▁remind	-2620
▁walking	-2621
▁becoming	-2622
▁citizens	-2623
▁diseases	-2624
▁increase	-2625
▁standing	-2626
▁straight	-2627
▁president	-2628
yn	-2629
ext	-2630
ume	-2631
▁ut	-2632
gypt	-2633
rial	-2634
▁eth	-2635
▁neg	-2636
atory	-2637
▁hall	-2638
▁john	-2639
▁onto	-2640
▁stri	-2641
▁teen	-2642
▁egypt	-2643
▁lines	-2644
▁range	-2645
▁allows	-2646
▁camera	-2647
▁double	-2648
▁context	-2649
▁expensive	-2650
▁listening	-2651
▁represent	-2652
▁surprising	-2653
hic	-2654
rad	-2655
rep	-2656
ires	-2657
ises	-2658
ified	-2659
▁afgh	-2660
▁fash	-2661
▁gold	-2662
erence	-2663
▁alive	-2664
▁cases	-2665
▁liber	-2666
▁molec	-2667
▁except	-2668
▁microb	-2669
▁vision	-2670
▁decades	-2671
▁usually	-2672
▁practice	-2673
▁recognize	-2674
▁connection	-2675
▁x	-2676
cil	-2677
uit	-2678
▁jud	-2679
▁mov	-2680
▁aust	-2681
▁fish	-2682
▁gala	-2683
▁luck	-2684
ground	-2685
▁above	-2686
▁email	-2687
▁shift	-2688
▁sorts	-2689
▁surve	-2690
▁discuss	-2691
▁fashion	-2692
▁introdu	-2693
▁smaller	-2694
▁remarkable	-2695
▁understood	-2696
▁essentially	-2697
▁experiences	-2698
apt	-2699
ued	-2700
rage	-2701
rene	-2702
▁fat	-2703
▁fit	-2704
▁hop	-2705
▁ine	-2706
▁coal	-2707
▁fram	-2708
▁site	-2709
ishing	-2710
▁breat	-2711
▁magic	-2712
▁trade	-2713
▁visit	-2714
▁artist	-2715
▁bodies	-2716
▁points	-2717
▁speech	-2718
▁temper	-2719
▁degrees	-2720
▁devices	-2721
▁involved	-2722
▁specific	-2723
▁character	-2724
enn	-2725
for	-2726
iod	-2727
iti	-2728
fact	-2729
▁dad	-2730
▁ken	-2731
▁los	-2732
▁kept	-2733
▁shap	-2734
▁silk	-2735
▁board	-2736
▁bread	-2737
▁match	-2738
▁shown	-2739
▁tells	-2740
▁trees	-2741
▁vehic	-2742
▁afghan	-2743
▁fascin	-2744
▁helped	-2745
▁imposs	-2746
▁period	-2747
▁unfort	-2748
▁useful	-2749
▁central	-2750
▁matters	-2751
▁traffic	-2752
▁village	-2753
▁electron	-2754
▁following	-2755
▁international	-2756
ls	-2757
back	-2758
cape	-2759
inct	-2760
▁exh	-2761
▁gps	-2762
light	-2763
rated	-2764
▁hole	-2765
▁jobs	-2766
▁lose	-2767
▁sold	-2768
▁zero	-2769
▁integ	-2770
▁prost	-2771
▁sight	-2772
▁anyway	-2773
▁concer	-2774
▁disapp	-2775
▁german	-2776
▁phenom	-2777
▁address	-2778
▁ancient	-2779
▁genetic	-2780
▁himself	-2781
▁insects	-2782
▁surgery	-2783
▁critical	-2784
▁familiar	-2785
▁including	-2786
▁treatment	-2787
▁colleagues	-2788
▁neighborhood	-2789
how	-2790
rap	-2791
ived	-2792
▁alt	-2793
▁sad	-2794
arian	-2795
cules	-2796
▁laws	-2797
▁loss	-2798
▁pack	-2799
▁cloud	-2800
▁gradu	-2801
▁photo	-2802
▁worry	-2803
▁closer	-2804
▁descri	-2805
▁determ	-2806
▁female	-2807
▁genome	-2808
▁highly	-2809
▁nearly	-2810
▁square	-2811
▁weight	-2812
▁describ	-2813
▁distrib	-2814
▁journal	-2815
▁private	-2816
▁phenomen	-2817
▁products	-2818
▁dangerous	-2819
▁challenges	-2820
ana	-2821
nel	-2822
ube	-2823
▁hi	-2824
wise	-2825
▁ban	-2826
▁bat	-2827
▁enj	-2828
▁hus	-2829
▁ske	-2830
▁bang	-2831
▁gene	-2832
▁prep	-2833
▁carry	-2834
▁encou	-2835
▁optim	-2836
▁price	-2837
▁sleep	-2838
▁income	-2839
▁target	-2840
▁doctors	-2841
▁reflect	-2842
▁somehow	-2843
▁workers	-2844
▁signific	-2845
▁watching	-2846
▁financial	-2847
▁impossible	-2848
la	-2849
sem	-2850
▁tv	-2851
▁pig	-2852
▁syn	-2853
▁bees	-2854
▁cust	-2855
▁scen	-2856
▁town	-2857
▁webs	-2858
▁offic	-2859
▁stars	-2860
▁stick	-2861
reprene	-2862
▁effort	-2863
▁spirit	-2864
ications	-2865
▁massive	-2866
▁strange	-2867
▁victims	-2868
▁discover	-2869
▁greatest	-2870
▁religion	-2871
▁invisible	-2872
▁passwords	-2873
▁entreprene	-2874
▁production	-2875
airs	-2876
ateg	-2877
lebr	-2878
ping	-2879
uted	-2880
▁hey	-2881
▁inj	-2882
▁sor	-2883
order	-2884
▁circ	-2885
▁ecos	-2886
▁fant	-2887
▁goal	-2888
▁held	-2889
▁magn	-2890
▁paid	-2891
▁weap	-2892
▁broad	-2893
▁novel	-2894
▁paint	-2895
▁celebr	-2896
▁forget	-2897
▁honest	-2898
▁memory	-2899
▁wealth	-2900
▁excited	-2901
▁knowing	-2902
▁mention	-2903
▁sharing	-2904
▁unfortunately	-2905
ese	-2906
unk	-2907
▁mi	-2908
lier	-2909
used	-2910
▁cru	-2911
▁era	-2912
▁tal	-2913
ement	-2914
phere	-2915
▁fine	-2916
▁husb	-2917
▁poet	-2918
▁reco	-2919
▁repe	-2920
▁wide	-2921
▁raise	-2922
▁physic	-2923
▁slight	-2924
▁stress	-2925
▁express	-2926
▁illness	-2927
▁streets	-2928
▁waiting	-2929
▁daughter	-2930
▁software	-2931
▁terrible	-2932
▁emotional	-2933
ox	-2934
rate	-2935
▁cla	-2936
▁lad	-2937
aling	-2938
oring	-2939
right	-2940
▁corn	-2941
▁fill	-2942
▁moon	-2943
▁tens	-2944
isions	-2945
istics	-2946
▁lands	-2947
▁prime	-2948
▁destro	-2949
▁letter	-2950
▁region	-2951
▁objects	-2952
▁bringing	-2953
▁projects	-2954
▁molecules	-2955
▁immediately	-2956
sh	-2957
nds	-2958
put	-2959
rew	-2960
apan	-2961
cope	-2962
nces	-2963
ores	-2964
▁fib	-2965
▁isl	-2966
▁nut	-2967
▁tum	-2968
▁chip	-2969
orders	-2970
▁adapt	-2971
▁floor	-2972
▁japan	-2973
▁oppos	-2974
▁tough	-2975
▁brings	-2976
▁histor	-2977
▁philos	-2978
▁techni	-2979
▁brother	-2980
▁contrib	-2981
▁correct	-2982
▁farmers	-2983
▁members	-2984
▁organiz	-2985
▁quantum	-2986
▁service	-2987
▁chemical	-2988
▁services	-2989
▁communicate	-2990
amm	-2991
erc	-2992
cies	-2993
▁amb	-2994
▁bub	-2995
▁din	-2996
▁scr	-2997
eless	-2998
ystem	-2999
▁clin	-3000
▁lack	-3001
▁adult	-3002
▁ahead	-3003
▁forms	-3004
▁noise	-3005
▁beings	-3006
▁expand	-3007
▁struct	-3008
▁symbol	-3009
▁earlier	-3010
▁greater	-3011
▁infrast	-3012
▁stopped	-3013
▁epidemic	-3014
▁pressure	-3015
▁condition	-3016
▁conditions	-3017
▁increasing	-3018
▁investment	-3019
▁afghanistan	-3020
ees	-3021
ley	-3022
pan	-3023
ball	-3024
▁hom	-3025
▁lau	-3026
acity	-3027
bling	-3028
ently	-3029
itter	-3030
▁drop	-3031
▁hell	-3032
▁hero	-3033
▁plat	-3034
▁rare	-3035
▁rise	-3036
ission	-3037
▁autom	-3038
▁chris	-3039
▁click	-3040
▁enorm	-3041
▁mexic	-3042
▁spect	-3043
▁truck	-3044
ologist	-3045
ometers	-3046
▁decade	-3047
▁driver	-3048
▁easier	-3049
fortable	-3050
▁failure	-3051
▁focused	-3052
▁markets	-3053
▁survive	-3054
▁willing	-3055
▁addition	-3056
▁bacteria	-3057
▁cultural	-3058
▁otherwise	-3059
▁solutions	-3060
▁communication	-3061
bel	-3062
mos	-3063
aced	-3064
ceed	-3065
mber	-3066
▁bud	-3067
▁dog	-3068
▁joy	-3069
▁lie	-3070
▁mas	-3071
▁smo	-3072
▁tun	-3073
ables	-3074
ended	-3075
orrow	-3076
othes	-3077
ulate	-3078
▁beat	-3079
▁shad	-3080
▁shop	-3081
atives	-3082
▁accur	-3083
▁avoid	-3084
▁cheap	-3085
▁embra	-3086
▁train	-3087
▁degree	-3088
▁master	-3089
▁seemed	-3090
▁achieve	-3091
▁explore	-3092
▁mosquit	-3093
▁noticed	-3094
▁playing	-3095
▁popular	-3096
▁positive	-3097
▁extremely	-3098
▁therefore	-3099
▁industrial	-3100
▁mechanical	-3101
▁experiments	-3102
▁institution	-3103
wh	-3104
ked	-3105
ray	-3106
uct	-3107
▁et	-3108
eter	-3109
▁den	-3110
▁jew	-3111
▁mad	-3112
▁saf	-3113
▁swe	-3114
ufact	-3115
▁batt	-3116
estern	-3117
▁equal	-3118
▁minds	-3119
▁shock	-3120
▁sorry	-3121
▁surge	-3122
▁belief	-3123
▁series	-3124
▁answers	-3125
▁effects	-3126
▁healthy	-3127
▁politic	-3128
▁progress	-3129
▁ecosystem	-3130
▁throughout	-3131
▁sustainable	-3132
leg	-3133
ches	-3134
estic	-3135
▁cogn	-3136
▁rout	-3137
▁tree	-3138
▁yell	-3139
gorith	-3140
▁smell	-3141
▁total	-3142
▁trill	-3143
▁custom	-3144
▁inspir	-3145
▁invent	-3146
▁lesson	-3147
▁select	-3148
▁tissue	-3149
▁algorith	-3150
▁manufact	-3151
▁particles	-3152
▁complexity	-3153
▁protection	-3154
▁mathematics	-3155
▁infrastructure	-3156
mm	-3157
emy	-3158
ios	-3159
tle	-3160
zil	-3161
iggs	-3162
▁fab	-3163
▁gun	-3164
▁ide	-3165
anced	-3166
itude	-3167
ivers	-3168
▁alth	-3169
▁burn	-3170
▁forg	-3171
▁host	-3172
▁jump	-3173
▁loud	-3174
▁prou	-3175
▁canad	-3176
▁enjoy	-3177
▁faith	-3178
▁fully	-3179
▁higgs	-3180
▁occur	-3181
▁risks	-3182
▁waste	-3183
▁wheel	-3184
▁author	-3185
▁brazil	-3186
▁broken	-3187
▁resist	-3188
▁review	-3189
▁spaces	-3190
▁husband	-3191
▁insight	-3192
▁western	-3193
▁although	-3194
▁directly	-3195
▁european	-3196
▁machines	-3197
▁multiple	-3198
▁standard	-3199
▁surround	-3200
▁efficient	-3201
▁scientist	-3202
▁creativity	-3203
▁dimensional	-3204
▁il	-3205
akes	-3206
load	-3207
▁ang	-3208
▁fac	-3209
▁won	-3210
aking	-3211
iling	-3212
▁acad	-3213
▁card	-3214
▁fort	-3215
▁heat	-3216
▁legs	-3217
▁nerv	-3218
▁purp	-3219
▁task	-3220
▁wood	-3221
▁birds	-3222
▁bunch	-3223
▁feels	-3224
▁laugh	-3225
▁radio	-3226
▁river	-3227
▁blocks	-3228
▁easily	-3229
▁micros	-3230
▁skills	-3231
▁switch	-3232
▁content	-3233
▁despite	-3234
▁anywhere	-3235
▁designers	-3236
▁interview	-3237
ety	-3238
ica	-3239
bles	-3240
outh	-3241
sequ	-3242
uing	-3243
▁gut	-3244
▁sus	-3245
▁base	-3246
▁edge	-3247
▁gard	-3248
▁heav	-3249
▁keny	-3250
▁reve	-3251
▁shot	-3252
▁suic	-3253
▁trou	-3254
ctions	-3255
rength	-3256
▁accom	-3257
▁motiv	-3258
▁store	-3259
▁trial	-3260
▁altern	-3261
▁beauty	-3262
▁begins	-3263
▁bridge	-3264
▁career	-3265
▁decide	-3266
▁famous	-3267
▁spider	-3268
▁austral	-3269
▁holding	-3270
▁nervous	-3271
▁require	-3272
▁scratch	-3273
▁studies	-3274
▁slightly	-3275
▁strength	-3276
▁construct	-3277
▁differently	-3278
abl	-3279
wor	-3280
▁gh	-3281
athy	-3282
inal	-3283
onst	-3284
raid	-3285
stein	-3286
▁adop	-3287
▁bomb	-3288
▁cand	-3289
▁fing	-3290
▁sick	-3291
▁upon	-3292
▁assem	-3293
▁below	-3294
▁drink	-3295
▁final	-3296
▁holes	-3297
▁named	-3298
▁throw	-3299
▁toile	-3300
▁types	-3301
▁afraid	-3302
▁meters	-3303
▁mostly	-3304
▁plants	-3305
▁sexual	-3306
▁artists	-3307
▁counter	-3308
▁deliver	-3309
▁forever	-3310
▁helping	-3311
▁justice	-3312
▁believed	-3313
▁capacity	-3314
▁document	-3315
▁elements	-3316
▁feelings	-3317
▁original	-3318
▁kilometers	-3319
▁importantly	-3320
▁responsibility	-3321
bu	-3322
iety	-3323
ropy	-3324
▁gar	-3325
▁hyp	-3326
▁ren	-3327
▁rid	-3328
ander	-3329
idden	-3330
olves	-3331
▁army	-3332
▁arri	-3333
▁dram	-3334
▁grav	-3335
▁mars	-3336
▁uses	-3337
▁ended	-3338
▁aspect	-3339
▁bright	-3340
▁related	-3341
▁seconds	-3342
▁turning	-3343
ibilities	-3344
▁affected	-3345
▁everyday	-3346
▁invented	-3347
▁possibly	-3348
▁surprise	-3349
▁necessary	-3350
▁depression	-3351
bi	-3352
oty	-3353
rus	-3354
vere	-3355
▁ira	-3356
▁mid	-3357
▁mix	-3358
▁mut	-3359
▁ver	-3360
aries	-3361
erson	-3362
iforn	-3363
itted	-3364
ratic	-3365
▁beet	-3366
▁dots	-3367
▁doub	-3368
▁gain	-3369
▁harm	-3370
▁none	-3371
▁scan	-3372
▁ship	-3373
▁soil	-3374
▁thri	-3375
itable	-3376
ricult	-3377
▁basis	-3378
▁displ	-3379
▁forth	-3380
▁parad	-3381
▁whose	-3382
▁christ	-3383
▁levels	-3384
▁nation	-3385
▁robots	-3386
▁therap	-3387
▁values	-3388
▁walked	-3389
▁demonst	-3390
▁evolved	-3391
▁studied	-3392
▁twitter	-3393
▁version	-3394
▁virtual	-3395
▁agricult	-3396
▁californ	-3397
▁feedback	-3398
▁instance	-3399
▁microbes	-3400
▁opposite	-3401
▁previous	-3402
▁cognitive	-3403
▁decisions	-3404
▁languages	-3405
▁engineering	-3406
▁performance	-3407
▁temperature	-3408
af	-3409
aff	-3410
aly	-3411
ama	-3412
aur	-3413
dom	-3414
edd	-3415
igr	-3416
owd	-3417
▁ax	-3418
itor	-3419
▁dry	-3420
▁poo	-3421
▁ten	-3422
epend	-3423
ounds	-3424
▁core	-3425
▁fren	-3426
▁lond	-3427
▁pros	-3428
▁rein	-3429
▁vast	-3430
▁wild	-3431
angers	-3432
others	-3433
▁agree	-3434
▁cards	-3435
▁cover	-3436
▁daily	-3437
▁frank	-3438
▁ignor	-3439
▁moral	-3440
▁mouth	-3441
▁prior	-3442
▁simpl	-3443
▁walls	-3444
▁eating	-3445
▁leaves	-3446
ologists	-3447
▁choices	-3448
▁consequ	-3449
▁contact	-3450
▁creates	-3451
▁curious	-3452
▁destroy	-3453
▁letters	-3454
▁accident	-3455
▁chemistry	-3456
▁happiness	-3457
▁california	-3458
▁intelligence	-3459
▁consciousness	-3460
ays	-3461
imb	-3462
toc	-3463
zen	-3464
ears	-3465
rams	-3466
resh	-3467
ties	-3468
▁dyn	-3469
▁spo	-3470
▁tit	-3471
▁vul	-3472
arter	-3473
ossil	-3474
print	-3475
tocin	-3476
▁cred	-3477
▁male	-3478
▁tast	-3479
▁vote	-3480
antage	-3481
atures	-3482
▁eleph	-3483
▁worst	-3484
▁accord	-3485
▁astron	-3486
▁commer	-3487
▁desire	-3488
▁dollar	-3489
▁fossil	-3490
▁gender	-3491
▁london	-3492
▁raised	-3493
▁secure	-3494
▁sister	-3495
▁british	-3496
▁hearing	-3497
▁leading	-3498
▁benefits	-3499
▁contract	-3500
▁enormous	-3501
▁inspired	-3502
▁majority	-3503
▁messages	-3504
▁oxytocin	-3505
▁platform	-3506
▁sentence	-3507
▁essential	-3508
▁professor	-3509
▁religious	-3510
▁structures	-3511
▁ultimately	-3512
lus	-3513
ager	-3514
amic	-3515
anda	-3516
isms	-3517
lled	-3518
otic	-3519
rupt	-3520
▁dar	-3521
▁due	-3522
▁gap	-3523
essed	-3524
uable	-3525
▁ange	-3526
▁coop	-3527
▁iraq	-3528
▁swim	-3529
▁whom	-3530
▁exerc	-3531
▁lying	-3532
▁pleas	-3533
▁prove	-3534
▁saved	-3535
▁stuck	-3536
▁trick	-3537
▁twice	-3538
ionally	-3539
▁caught	-3540
▁commit	-3541
▁convin	-3542
▁desert	-3543
▁expert	-3544
▁harder	-3545
▁motion	-3546
▁remain	-3547
▁signal	-3548
▁slowly	-3549
▁summer	-3550
▁window	-3551
▁empower	-3552
▁distance	-3553
▁profound	-3554
▁received	-3555
▁economics	-3556
▁fantastic	-3557
▁collective	-3558
▁connections	-3559
▁differences	-3560
▁imagination	-3561
▁organizations	-3562
ec	-3563
arm	-3564
oon	-3565
oun	-3566
bage	-3567
ival	-3568
roph	-3569
▁cro	-3570
▁ein	-3571
▁eld	-3572
▁etc	-3573
▁fif	-3574
▁nod	-3575
▁und	-3576
▁van	-3577
▁hang	-3578
▁iron	-3579
▁opin	-3580
ipping	-3581
itness	-3582
▁analy	-3583
▁catch	-3584
▁chain	-3585
▁error	-3586
▁facts	-3587
▁habit	-3588
itarian	-3589
▁assign	-3590
▁forces	-3591
▁gather	-3592
▁passed	-3593
▁voices	-3594
▁volunt	-3595
▁install	-3596
▁instrum	-3597
▁managed	-3598
▁purpose	-3599
▁various	-3600
▁watched	-3601
▁website	-3602
▁describe	-3603
▁einstein	-3604
▁mountain	-3605
▁partners	-3606
▁sequence	-3607
▁spending	-3608
▁trillion	-3609
▁americans	-3610
▁described	-3611
▁landscape	-3612
▁background	-3613
▁effectively	-3614
▁applications	-3615
hop	-3616
iat	-3617
umb	-3618
ancy	-3619
ests	-3620
lant	-3621
vent	-3622
▁tor	-3623
esome	-3624
▁defe	-3625
▁dung	-3626
▁fran	-3627
▁hate	-3628
▁join	-3629
▁rule	-3630
▁tons	-3631
elling	-3632
▁argum	-3633
▁brill	-3634
▁domin	-3635
▁illeg	-3636
▁quiet	-3637
▁stock	-3638
atively	-3639
connect	-3640
oration	-3641
▁active	-3642
▁babies	-3643
▁cooper	-3644
▁corner	-3645
▁divers	-3646
▁garden	-3647
▁played	-3648
ulations	-3649
▁attract	-3650
▁cheaper	-3651
▁details	-3652
▁foreign	-3653
▁moments	-3654
▁privacy	-3655
▁regular	-3656
▁silence	-3657
▁trained	-3658
▁compared	-3659
▁valuable	-3660
▁according	-3661
▁ignorance	-3662
▁operating	-3663
▁philosoph	-3664
▁suffering	-3665
▁foundation	-3666
▁experienced	-3667
▁fascinating	-3668
ai	-3669
fl	-3670
ses	-3671
▁ep	-3672
ales	-3673
empt	-3674
iors	-3675
oint	-3676
olve	-3677
osis	-3678
▁unp	-3679
▁uns	-3680
alous	-3681
cript	-3682
itals	-3683
neath	-3684
▁cure	-3685
▁harv	-3686
▁lies	-3687
▁meat	-3688
▁mort	-3689
▁plus	-3690
▁race	-3691
▁scri	-3692
forest	-3693
▁aging	-3694
▁apple	-3695
▁claim	-3696
▁heads	-3697
▁reput	-3698
▁sides	-3699
entally	-3700
▁bubble	-3701
▁circum	-3702
▁damage	-3703
▁establ	-3704
▁failed	-3705
▁fairly	-3706
▁lights	-3707
▁safety	-3708
▁vulner	-3709
▁awesome	-3710
▁citizen	-3711
▁mission	-3712
▁release	-3713
▁vehicle	-3714
▁weather	-3715
▁identity	-3716
▁independ	-3717
▁investig	-3718
▁normally	-3719
▁copyright	-3720
▁documents	-3721
▁influence	-3722
▁underneath	-3723
▁environmental	-3724
amp	-3725
cks	-3726
eds	-3727
omy	-3728
bled	-3729
iber	-3730
izes	-3731
like	-3732
xies	-3733
▁agg	-3734
▁ath	-3735
▁dot	-3736
▁jan	-3737
▁nav	-3738
▁tur	-3739
▁ven	-3740
eness	-3741
iency	-3742
inist	-3743
▁bear	-3744
▁bits	-3745
▁fake	-3746
▁fold	-3747
▁gall	-3748
▁gift	-3749
▁peer	-3750
▁ring	-3751
▁trem	-3752
▁trip	-3753
▁weak	-3754
father	-3755
icking	-3756
▁faces	-3757
▁grade	-3758
▁homes	-3759
▁marri	-3760
▁paris	-3761
▁polic	-3762
▁renew	-3763
▁round	-3764
▁rural	-3765
▁causes	-3766
▁charge	-3767
▁french	-3768
▁gotten	-3769
▁immune	-3770
▁phones	-3771
▁reward	-3772
▁calling	-3773
▁compare	-3774
▁constit	-3775
▁entropy	-3776
▁factors	-3777
▁savings	-3778
▁suicide	-3779
▁billions	-3780
▁produced	-3781
▁vaccines	-3782
▁behaviors	-3783
▁carefully	-3784
▁discovery	-3785
▁economies	-3786
▁marketing	-3787
▁narrative	-3788
▁terrorism	-3789
▁biological	-3790
▁definition	-3791
▁phenomenon	-3792
▁opportunities	-3793
cr	-3794
ara	-3795
bur	-3796
vas	-3797
win	-3798
vant	-3799
ysis	-3800
▁ble	-3801
▁fro	-3802
▁hyd	-3803
▁org	-3804
▁phr	-3805
▁pil	-3806
▁tax	-3807
▁arms	-3808
▁fell	-3809
▁hous	-3810
▁lect	-3811
▁sect	-3812
▁sept	-3813
rating	-3814
▁assum	-3815
▁atmos	-3816
▁brown	-3817
▁cyber	-3818
▁frequ	-3819
▁giant	-3820
▁kenya	-3821
▁lucky	-3822
▁march	-3823
▁rapid	-3824
▁rough	-3825
▁teeth	-3826
issions	-3827
▁canada	-3828
▁depart	-3829
▁france	-3830
▁grandm	-3831
▁poetry	-3832
▁script	-3833
ervation	-3834
▁artific	-3835
▁contain	-3836
▁element	-3837
▁factory	-3838
▁jealous	-3839
▁reconst	-3840
▁replace	-3841
▁succeed	-3842
▁activity	-3843
▁domestic	-3844
▁followed	-3845
▁galaxies	-3846
▁launched	-3847
▁molecule	-3848
▁struggle	-3849
▁currently	-3850
▁mosquitos	-3851
▁published	-3852
▁atmosphere	-3853
▁principles	-3854
▁civilization	-3855
▁mathematical	-3856
▁professional	-3857
cop	-3858
pty	-3859
ulf	-3860
und	-3861
alse	-3862
cell	-3863
rete	-3864
▁aim	-3865
▁cos	-3866
▁hiv	-3867
▁vot	-3868
▁wal	-3869
▁anti	-3870
▁date	-3871
▁dial	-3872
▁disp	-3873
▁exch	-3874
▁geor	-3875
▁perm	-3876
▁pock	-3877
▁remo	-3878
▁seas	-3879
▁shel	-3880
acters	-3881
▁appre	-3882
▁calls	-3883
▁enter	-3884
▁false	-3885
▁maint	-3886
▁moves	-3887
▁movie	-3888
▁occas	-3889
▁pages	-3890
▁party	-3891
▁proud	-3892
▁roads	-3893
▁shame	-3894
▁sites	-3895
▁amazon	-3896
▁batter	-3897
▁bought	-3898
▁colors	-3899
▁consid	-3900
▁deeply	-3901
▁demand	-3902
▁illust	-3903
▁opened	-3904
▁papers	-3905
▁patent	-3906
▁strugg	-3907
▁survey	-3908
▁yellow	-3909
▁balance	-3910
▁limited	-3911
▁missing	-3912
▁volunte	-3913
▁witness	-3914
▁programs	-3915
▁childhood	-3916
▁religions	-3917
▁strangers	-3918
▁surprised	-3919
▁characters	-3920
▁reputation	-3921
▁politicians	-3922
dp	-3923
ids	-3924
ius	-3925
reg	-3926
kers	-3927
onym	-3928
wide	-3929
▁bag	-3930
▁cod	-3931
▁gdp	-3932
▁odd	-3933
▁spl	-3934
erves	-3935
iable	-3936
iving	-3937
nding	-3938
▁asia	-3939
▁blah	-3940
▁drag	-3941
▁myst	-3942
▁suit	-3943
▁unit	-3944
lusion	-3945
ortion	-3946
urally	-3947
▁crowd	-3948
▁fewer	-3949
▁horri	-3950
▁latin	-3951
▁layer	-3952
▁mouse	-3953
▁prize	-3954
▁prote	-3955
▁slide	-3956
▁traum	-3957
▁tumor	-3958
▁waves	-3959
▁battle	-3960
▁caused	-3961
▁circle	-3962
▁events	-3963
▁fellow	-3964
▁forced	-3965
▁interp	-3966
▁scared	-3967
▁toilet	-3968
▁videos	-3969
▁britain	-3970
▁concern	-3971
▁depends	-3972
▁germany	-3973
▁leaving	-3974
▁meeting	-3975
▁signals	-3976
▁washing	-3977
▁creation	-3978
▁election	-3979
▁entirely	-3980
▁radiation	-3981
▁september	-3982
▁destruction	-3983
▁possibility	-3984
▁possibilities	-3985
ky	-3986
men	-3987
rig	-3988
▁ug	-3989
▁zo	-3990
ares	-3991
cked	-3992
enty	-3993
ford	-3994
iger	-3995
ques	-3996
zzle	-3997
▁aug	-3998
▁bul	-3999
▁cow	-4000
▁rot	-4001
▁tan	-4002
▁wel	-4003
celer	-4004
ening	-4005
inite	-4006
▁bath	-4007
▁chur	-4008
▁init	-4009
▁jail	-4010
▁outc	-4011
▁summ	-4012
▁unex	-4013
▁wear	-4014
mented	-4015
pected	-4016
▁court	-4017
▁cyrus	-4018
▁dying	-4019
▁empty	-4020
▁funny	-4021
▁grate	-4022
▁polar	-4023
▁songs	-4024
▁subst	-4025
▁closed	-4026
▁compon	-4027
▁forgot	-4028
▁fourth	-4029
▁acceler	-4030
▁attempt	-4031
▁cooking	-4032
▁illegal	-4033
▁nations	-4034
▁protein	-4035
▁testing	-4036
▁violent	-4037
▁elephant	-4038
▁instruct	-4039
▁reaction	-4040
▁recorded	-4041
▁separate	-4042
▁studying	-4043
▁brilliant	-4044
▁employees	-4045
▁hospitals	-4046
▁universal	-4047
▁worldwide	-4048
▁artificial	-4049
▁conference	-4050
▁dimensions	-4051
▁disability	-4052
▁passionate	-4053
cl	-4054
hy	-4055
