<pad>	0
<s>	0
</s>	0
<unk>	0
▁e	-0
▁a	-1
▁d	-2
os	-3
▁p	-4
▁c	-5
ra	-6
▁.	-7
▁,	-8
te	-9
qu	-10
▁m	-11
ta	-12
▁s	-13
es	-14
▁n	-15
as	-16
que	-17
▁de	-18
en	-19
is	-20
▁o	-21
er	-22
▁co	-23
▁que	-24
to	-25
ar	-26
um	-27
▁f	-28
in	-29
em	-30
or	-31
ao	-32
▁es	-33
ia	-34
▁v	-35
▁um	-36
re	-37
da	-38
ic	-39
do	-40
▁com	-41
ro	-42
an	-43
im	-44
▁se	-45
al	-46
am	-47
de	-48
▁te	-49
ara	-50
▁l	-51
so	-52
ente	-53
ti	-54
▁esta	-55
co	-56
▁para	-57
un	-58
▁uma	-59
tra	-60
el	-61
▁do	-62
▁as	-63
▁nao	-64
▁em	-65
▁po	-66
▁b	-67
▁con	-68
▁h	-69
▁por	-70
▁nos	-71
▁in	-72
▁ma	-73
ri	-74
▁en	-75
▁re	-76
▁os	-77
▁no	-78
▁g	-79
▁da	-80
ui	-81
▁me	-82
mos	-83
us	-84
res	-85
ec	-86
▁qu	-87
ida	-88
ac	-89
▁so	-90
io	-91
ul	-92
▁is	-93
ei	-94
il	-95
▁pro	-96
▁al	-97
tu	-98
▁na	-99
dos	-100
▁to	-101
ca	-102
▁di	-103
▁el	-104
▁des	-105
▁ou	-106
▁mas	-107
▁como	-108
mente	-109
po	-110
ha	-111
nte	-112
ica	-113
▁ap	-114
va	-115
▁mais	-116
go	-117
▁eu	-118
ho	-119
▁ex	-120
▁ta	-121
tos	-122
emos	-123
az	-124
se	-125
▁mui	-126
ria	-127
sa	-128
▁pod	-129
amos	-130
ma	-131
▁an	-132
ol	-133
iv	-134
▁faz	-135
▁tem	-136
esso	-137
▁fo	-138
gu	-139
▁su	-140
▁ser	-141
ram	-142
cia	-143
ir	-144
tas	-145
tar	-146
▁per	-147
▁tra	-148
▁t	-149
cao	-150
▁ca	-151
idade	-152
▁j	-153
▁pesso	-154
ento	-155
▁par	-156
acao	-157
das	-158
▁muito	-159
ando	-160
ig	-161
▁im	-162
▁isso	-163
pl	-164
▁ha	-165
▁ver	-166
ve	-167
la	-168
iz	-169
ens	-170
ico	-171
▁isto	-172
▁sao	-173
mo	-174
ce	-175
ci	-176
inha	-177
▁sa	-178
▁este	-179
tr	-180
tao	-181
▁pessoas	-182
▁ter	-183
▁ve	-184
▁mo	-185
tro	-186
▁ch	-187
▁dis	-188
▁ac	-189
▁vo	-190
ado	-191
▁for	-192
▁porque	-193
▁esp	-194
▁pre	-195
▁quando	-196
▁fazer	-197
tiv	-198
▁num	-199
▁ao	-200
▁mes	-201
▁r	-202
▁pa	-203
▁dos	-204
ran	-205
mb	-206
▁cois	-207
▁i	-208
ras	-209
lo	-210
ion	-211
▁ele	-212
di	-213
bre	-214
▁inte	-215
▁foi	-216
▁ob	-217
▁ho	-218
▁res	-219
▁entao	-220
qui	-221
ver	-222
▁pr	-223
▁lo	-224
le	-225
con	-226
ores	-227
▁era	-228
ix	-229
▁sobre	-230
▁ten	-231
▁pel	-232
▁pe	-233
▁cer	-234
undo	-235
encia	-236
des	-237
fic	-238
▁vos	-239
▁comp	-240
▁das	-241
du	-242
▁ar	-243
dade	-244
▁anos	-245
▁sem	-246
▁alg	-247
har	-248
▁cons	-249
iste	-250
fer	-251
coes	-252
▁ti	-253
enta	-254
tic	-255
▁vez	-256
▁ra	-257
▁sab	-258
tan	-259
vel	-260
▁todos	-261
ag	-262
▁diz	-263
bal	-264
▁temos	-265
▁un	-266
rn	-267
rar	-268
▁eles	-269
▁fal	-270
▁ass	-271
▁tamb	-272
ita	-273
ias	-274
▁pas	-275
▁tambem	-276
por	-277
ina	-278
ante	-279
pos	-280
▁ago	-281
▁aqui	-282
▁agora	-283
tura	-284
▁mundo	-285
cis	-286
entes	-287
▁estao	-288
der	-289
▁pos	-290
bl	-291
▁minha	-292
▁pens	-293
▁du	-294
for	-295
ga	-296
tim	-297
▁on	-298
inh	-299
▁pode	-300
ido	-301
dar	-302
▁la	-303
▁real	-304
▁bo	-305
▁mil	-306
▁tu	-307
▁bem	-308
▁mesmo	-309
▁am	-310
▁meu	-311
▁prim	-312
ros	-313
gar	-314
▁trabal	-315
▁vi	-316
je	-317
▁podem	-318
▁ate	-319
ess	-320
▁car	-321
elh	-322
▁us	-323
enas	-324
▁comec	-325
▁ab	-326
▁aco	-327
cu	-328
cas	-329
isto	-330
▁cria	-331
▁podemos	-332
▁qual	-333
ns	-334
pe	-335
ios	-336
▁cor	-337
▁coisas	-338
▁fac	-339
▁forma	-340
▁precis	-341
▁ris	-342
▁conse	-343
eiro	-344
▁le	-345
ntes	-346
tre	-347
ais	-348
▁sim	-349
gia	-350
▁apenas	-351
tica	-352
▁mu	-353
sas	-354
amente	-355
▁nes	-356
▁cas	-357
▁aconte	-358
no	-359
ces	-360
lar	-361
▁depo	-362
▁depois	-363
lh	-364
▁onde	-365
▁lu	-366
cion	-367
pres	-368
▁vida	-369
per	-370
▁sua	-371
▁outra	-372
tin	-373
dor	-374
▁dia	-375
pre	-376
eira	-377
▁tempo	-378
tes	-379
▁poder	-380
sos	-381
bo	-382
▁algum	-383
▁sen	-384
ala	-385
▁difer	-386
▁cham	-387
▁fun	-388
▁assim	-389
▁men	-390
ior	-391
imento	-392
▁ja	-393
car	-394
▁nas	-395
▁gran	-396
dia	-397
ren	-398
▁tudo	-399
▁estava	-400
vo	-401
▁risos	-402
vol	-403
uir	-404
▁voces	-405
me	-406
▁coisa	-407
▁verdade	-408
tante	-409
quer	-410
▁tinha	-411
▁nossa	-412
pa	-413
ber	-414
guem	-415
▁tal	-416
▁torn	-417
▁dizer	-418
rio	-419
iam	-420
fica	-421
▁imag	-422
imos	-423
gun	-424
▁histo	-425
▁apla	-426
▁cam	-427
vam	-428
ves	-429
usos	-430
▁li	-431
rig	-432
▁hum	-433
entos	-434
▁quer	-435
aram	-436
tam	-437
▁bas	-438
▁estamos	-439
tou	-440
▁u	-441
ivel	-442
▁aplausos	-443
tros	-444
tamente	-445
dic	-446
▁seu	-447
▁man	-448
▁pou	-449
eb	-450
hec	-451
▁numa	-452
▁ela	-453
▁algo	-454
▁melh	-455
era	-456
▁disse	-457
▁encon	-458
vi	-459
▁esc	-460
tir	-461
blem	-462
▁ins	-463
▁vol	-464
▁ne	-465
▁problem	-466
gra	-467
dores	-468
▁pais	-469
anto	-470
ni	-471
inda	-472
▁estas	-473
tanto	-474
trar	-475
plo	-476
mas	-477
olo	-478
ista	-479
ada	-480
▁mul	-481
▁human	-482
▁nosso	-483
cul	-484
▁pu	-485
▁ide	-486
til	-487
▁lh	-488
▁impor	-489
ira	-490
iver	-491
▁atra	-492
▁maior	-493
▁ainda	-494
ter	-495
▁cada	-496
▁espec	-497
▁entre	-498
▁trans	-499
▁peque	-500
▁esco	-501
cer	-502
on	-503
▁af	-504
▁pen	-505
li	-506
ten	-507
▁vamos	-508
ja	-509
lu	-510
▁ba	-511
ru	-512
▁hoje	-513
▁che	-514
les	-515
▁mar	-516
▁tao	-517
eito	-518
▁parte	-519
par	-520
cn	-521
▁aque	-522
▁mos	-523
▁pelo	-524
▁grande	-525
▁ro	-526
▁falar	-527
▁fil	-528
▁poss	-529
▁estes	-530
▁tecn	-531
ero	-532
via	-533
▁prop	-534
her	-535
pon	-536
▁deix	-537
uns	-538
▁ir	-539
▁va	-540
▁todas	-541
▁cap	-542
▁vou	-543
▁pergun	-544
cos	-545
▁apren	-546
▁portanto	-547
▁pela	-548
▁gra	-549
idades	-550
za	-551
▁si	-552
▁ci	-553
▁parec	-554
ou	-555
▁exem	-556
aria	-557
▁aos	-558
▁realmente	-559
gem	-560
icos	-561
▁fiz	-562
▁vezes	-563
icao	-564
▁melhor	-565
▁au	-566
▁tipo	-567
las	-568
▁todo	-569
lan	-570
▁mor	-571
▁existe	-572
tal	-573
form	-574
tico	-575
ress	-576
▁siste	-577
▁qualquer	-578
almente	-579
ie	-580
▁mulher	-581
▁historia	-582
▁cri	-583
▁estu	-584
ur	-585
ju	-586
▁acontece	-587
▁trabalho	-588
▁desen	-589
rante	-590
na	-591
▁dire	-592
▁desco	-593
tru	-594
tiva	-595
▁dois	-596
▁compl	-597
▁crian	-598
▁pensar	-599
▁sempre	-600
▁vai	-601
▁funcion	-602
▁tenho	-603
bil	-604
▁sig	-605
▁alguns	-606
▁problema	-607
▁fa	-608
ceb	-609
▁inc	-610
▁pouco	-611
▁quero	-612
▁conhec	-613
▁toda	-614
▁seus	-615
▁outros	-616
▁jo	-617
hoes	-618
hos	-619
ito	-620
▁signi	-621
▁or	-622
▁segu	-623
▁tecnolo	-624
duz	-625
rao	-626
▁simpl	-627
▁exemplo	-628
▁prof	-629
inar	-630
▁aju	-631
▁ideia	-632
▁ul	-633
om	-634
vez	-635
unca	-636
▁muitas	-637
▁nunca	-638
▁ol	-639
▁pon	-640
▁talvez	-641
ima	-642
▁estou	-643
▁w	-644
▁milhoes	-645
istas	-646
ite	-647
icar	-648
▁nossos	-649
▁esse	-650
▁seg	-651
tivo	-652
▁primeiro	-653
amento	-654
▁gos	-655
▁simples	-656
▁gen	-657
▁essa	-658
▁obrig	-659
veis	-660
▁durante	-661
▁muitos	-662
▁conf	-663
▁plan	-664
▁obrigado	-665
▁ad	-666
▁quem	-667
▁menos	-668
▁passa	-669
▁estar	-670
▁pass	-671
▁significa	-672
▁hom	-673
▁lon	-674
▁mim	-675
▁inf	-676
▁sou	-677
▁tres	-678
gan	-679
▁contra	-680
▁cereb	-681
▁vis	-682
▁ano	-683
▁viv	-684
rias	-685
▁exper	-686
▁sistema	-687
sao	-688
▁comple	-689
▁mate	-690
▁med	-691
▁pala	-692
▁consegu	-693
▁facto	-694
▁palav	-695
ial	-696
nos	-697
▁duas	-698
▁outro	-699
▁fu	-700
▁can	-701
rios	-702
var	-703
ven	-704
▁k	-705
▁dar	-706
▁comun	-707
▁pres	-708
▁neste	-709
▁go	-710
▁jun	-711
ilo	-712
redi	-713
▁ques	-714
▁nossas	-715
▁ag	-716
cias	-717
▁tinh	-718
▁outras	-719
▁nov	-720
▁reg	-721
▁ind	-722
▁algumas	-723
emb	-724
▁fin	-725
▁casa	-726
▁muda	-727
▁lado	-728
▁antes	-729
▁lhe	-730
▁mus	-731
▁rec	-732
gua	-733
▁usar	-734
▁importante	-735
dem	-736
▁dific	-737
igo	-738
ba	-739
▁dev	-740
▁contin	-741
▁clar	-742
▁elas	-743
▁suas	-744
▁precisamos	-745
▁colo	-746
tor	-747
ula	-748
icas	-749
▁liv	-750
▁nor	-751
iamos	-752
formacao	-753
▁mom	-754
▁aca	-755
▁descob	-756
▁fam	-757
▁nem	-758
▁pra	-759
▁rel	-760
▁diferentes	-761
▁min	-762
▁olh	-763
▁nova	-764
▁perm	-765
▁univer	-766
▁!	-767
▁lig	-768
iente	-769
uta	-770
ulas	-771
▁den	-772
conom	-773
▁famil	-774
▁volta	-775
▁sub	-776
▁enqu	-777
▁criar	-778
▁ultim	-779
▁publ	-780
eta	-781
ixo	-782
et	-783
racao	-784
▁econom	-785
▁experi	-786
▁primeira	-787
▁enquanto	-788
iza	-789
▁seja	-790
▁eram	-791
tado	-792
▁mulheres	-793
▁estra	-794
▁lugar	-795
▁continu	-796
▁rap	-797
▁tan	-798
▁val	-799
▁claro	-800
pen	-801
▁penso	-802
▁desenvol	-803
▁informacao	-804
ase	-805
erca	-806
▁empres	-807
▁criancas	-808
▁alguem	-809
▁vao	-810
▁amb	-811
eu	-812
cial	-813
▁cen	-814
▁pessoa	-815
▁tentar	-816
▁pes	-817
▁sal	-818
▁gu	-819
iar	-820
▁nada	-821
▁er	-822
▁conc	-823
▁cerebro	-824
▁meus	-825
▁cerca	-826
▁acredi	-827
▁conseg	-828
▁constr	-829
ular	-830
▁fe	-831
▁cres	-832
ge	-833
tido	-834
▁tiv	-835
▁auto	-836
nas	-837
▁atraves	-838
eis	-839
▁sau	-840
ticas	-841
▁tecnologia	-842
inho	-843
▁foram	-844
it	-845
▁momento	-846
cesso	-847
entar	-848
idos	-849
icoes	-850
▁sabem	-851
▁sur	-852
▁apar	-853
▁ener	-854
▁cal	-855
▁lin	-856
▁respos	-857
▁qua	-858
ranca	-859
▁raz	-860
▁dados	-861
▁desa	-862
▁olhar	-863
nca	-864
eram	-865
▁intern	-866
▁mal	-867
elho	-868
▁bom	-869
▁cel	-870
tri	-871
▁fos	-872
vamos	-873
enca	-874
▁dias	-875
▁poli	-876
▁somos	-877
▁quan	-878
▁interess	-879
▁sin	-880
▁ess	-881
▁queria	-882
izacao	-883
▁disso	-884
▁quase	-885
▁encontra	-886
▁mesma	-887
tamos	-888
van	-889
▁inves	-890
▁alguma	-891
rem	-892
▁cin	-893
▁seria	-894
vis	-895
▁cul	-896
velmente	-897
▁sabemos	-898
ral	-899
uma	-900
▁ven	-901
antes	-902
▁partic	-903
ch	-904
▁compre	-905
▁comecar	-906
▁cl	-907
▁futu	-908
▁mudar	-909
▁nec	-910
▁acho	-911
▁diferente	-912
izar	-913
▁rep	-914
quilo	-915
▁agua	-916
▁computa	-917
ino	-918
rado	-919
▁ens	-920
▁dentro	-921
▁acontecer	-922
man	-923
den	-924
ismo	-925
▁via	-926
dente	-927
▁dificil	-928
gada	-929
▁novo	-930
▁numero	-931
iu	-932
jam	-933
ron	-934
inas	-935
▁desta	-936
▁respon	-937
tem	-938
igos	-939
▁demo	-940
▁necess	-941
ana	-942
enh	-943
acion	-944
▁trabalhar	-945
▁lhes	-946
bilidade	-947
ental	-948
▁quanto	-949
dam	-950
▁espa	-951
▁sei	-952
▁essas	-953
▁certo	-954
tivos	-955
oes	-956
▁util	-957
▁espaco	-958
▁estavam	-959
▁los	-960
▁sera	-961
▁fazem	-962
▁lim	-963
▁prova	-964
▁palavras	-965
▁inter	-966
gos	-967
▁gru	-968
▁energia	-969
bora	-970
▁super	-971
▁futuro	-972
▁encontrar	-973
ham	-974
▁are	-975
▁inic	-976
▁fer	-977
▁vir	-978
▁amer	-979
▁soci	-980
inheiro	-981
jo	-982
can	-983
dir	-984
▁cien	-985
▁escre	-986
▁realidade	-987
▁socie	-988
▁gera	-989
▁resul	-990
▁descobri	-991
ric	-992
▁pal	-993
ticos	-994
▁parece	-995
ib	-996
▁vide	-997
▁dinheiro	-998
▁tes	-999
▁caus	-1000
▁sido	-1001
▁procu	-1002
ano	-1003
sem	-1004
graf	-1005
▁produ	-1006
inci	-1007
▁havia	-1008
gas	-1009
ura	-1010
▁gover	-1011
▁luz	-1012
inhas	-1013
▁desde	-1014
agem	-1015
erem	-1016
▁cir	-1017
eiros	-1018
cal	-1019
adas	-1020
ceber	-1021
▁terra	-1022
▁mostrar	-1023
ados	-1024
ital	-1025
▁dig	-1026
▁foto	-1027
▁mode	-1028
▁prox	-1029
▁ban	-1030
▁bar	-1031
vimento	-1032
▁possivel	-1033
iao	-1034
▁resposta	-1035
ris	-1036
▁cab	-1037
▁corpo	-1038
forma	-1039
pan	-1040
▁fl	-1041
▁come	-1042
vem	-1043
ario	-1044
▁fis	-1045
tores	-1046
▁acab	-1047
▁fora	-1048
▁musica	-1049
▁z	-1050
▁expl	-1051
▁existem	-1052
culo	-1053
▁def	-1054
▁lemb	-1055
▁meio	-1056
▁tinham	-1057
▁maneira	-1058
▁experiencia	-1059
jec	-1060
▁facil	-1061
▁feito	-1062
▁obs	-1063
▁medic	-1064
▁contro	-1065
▁paises	-1066
elo	-1067
emo	-1068
▁ali	-1069
▁obri	-1070
▁questao	-1071
▁bastante	-1072
▁escola	-1073
▁deci	-1074
▁organ	-1075
▁prote	-1076
▁aquilo	-1077
dro	-1078
ide	-1079
▁aum	-1080
▁mae	-1081
▁nesta	-1082
▁saude	-1083
▁altura	-1084
▁imp	-1085
▁nenh	-1086
xo	-1087
▁anim	-1088
▁ponto	-1089
▁compreen	-1090
lares	-1091
▁glo	-1092
▁cidade	-1093
uida	-1094
▁ouv	-1095
tamento	-1096
titu	-1097
▁fic	-1098
▁proje	-1099
▁especial	-1100
cio	-1101
dio	-1102
▁uns	-1103
▁saber	-1104
▁tornar	-1105
oso	-1106
rica	-1107
▁imagin	-1108
▁materia	-1109
iro	-1110
eliz	-1111
▁princi	-1112
son	-1113
has	-1114
▁ai	-1115
▁nu	-1116
▁conta	-1117
▁recon	-1118
▁base	-1119
▁deste	-1120
▁gosta	-1121
cra	-1122
▁cus	-1123
▁alem	-1124
▁vio	-1125
▁modo	-1126
▁incri	-1127
▁posso	-1128
▁san	-1129
▁homem	-1130
icamente	-1131
▁princip	-1132
▁ru	-1133
▁gan	-1134
▁video	-1135
▁vossa	-1136
lig	-1137
▁nin	-1138
▁razao	-1139
ne	-1140
▁cur	-1141
turas	-1142
▁ficar	-1143
ip	-1144
imo	-1145
▁edu	-1146
▁mic	-1147
rente	-1148
▁local	-1149
▁vemos	-1150
▁ninguem	-1151
min	-1152
dades	-1153
mar	-1154
▁mante	-1155
▁pop	-1156
iveis	-1157
▁obrigada	-1158
▁pequeno	-1159
▁ado	-1160
▁fui	-1161
▁quatro	-1162
▁internet	-1163
▁bio	-1164
▁partil	-1165
rer	-1166
▁construir	-1167
ncia	-1168
volu	-1169
indo	-1170
▁imagem	-1171
▁maioria	-1172
▁neu	-1173
▁var	-1174
▁tive	-1175
▁deles	-1176
▁queremos	-1177
▁ri	-1178
▁vosso	-1179
▁funciona	-1180
ine	-1181
▁apro	-1182
▁pequena	-1183
▁profess	-1184
▁problemas	-1185
▁ce	-1186
▁op	-1187
▁fez	-1188
▁aprender	-1189
▁liber	-1190
▁estado	-1191
▁dolares	-1192
rim	-1193
▁fra	-1194
▁caso	-1195
▁familia	-1196
cou	-1197
▁passar	-1198
▁fazemos	-1199
▁sof	-1200
▁gente	-1201
▁nivel	-1202
duzir	-1203
tados	-1204
▁alte	-1205
▁passado	-1206
rior	-1207
▁viol	-1208
▁extra	-1209
▁resol	-1210
para	-1211
▁enor	-1212
esse	-1213
unto	-1214
▁apl	-1215
▁fim	-1216
▁viver	-1217
tis	-1218
▁ajudar	-1219
▁grandes	-1220
mes	-1221
▁arte	-1222
▁cara	-1223
▁mostra	-1224
▁interessante	-1225
▁il	-1226
quis	-1227
▁mun	-1228
▁anti	-1229
▁ajuda	-1230
▁perceb	-1231
▁ciencia	-1232
▁humanos	-1233
▁quais	-1234
▁simplesmente	-1235
▁sol	-1236
▁guer	-1237
▁ok	-1238
tia	-1239
▁edi	-1240
tei	-1241
torio	-1242
▁recu	-1243
▁aconteceu	-1244
tural	-1245
▁longo	-1246
▁podia	-1247
ecer	-1248
▁escri	-1249
▁fosse	-1250
cimento	-1251
▁escolh	-1252
eita	-1253
▁global	-1254
▁homens	-1255
▁capaz	-1256
▁segundo	-1257
eca	-1258
idas	-1259
encias	-1260
▁total	-1261
▁amigos	-1262
he	-1263
▁sala	-1264
▁unica	-1265
▁humano	-1266
▁atras	-1267
▁obser	-1268
▁acerca	-1269
▁aquele	-1270
fe	-1271
cor	-1272
isso	-1273
▁gas	-1274
▁cola	-1275
▁importa	-1276
▁pergunta	-1277
▁historias	-1278
gue	-1279
fico	-1280
tras	-1281
▁vem	-1282
▁provavelmente	-1283
▁cinco	-1284
▁naque	-1285
tun	-1286
▁boa	-1287
▁esses	-1288
▁univers	-1289
ioes	-1290
▁cos	-1291
eitos	-1292
tivas	-1293
▁desaf	-1294
▁estuda	-1295
▁comecei	-1296
▁precisa	-1297
dicion	-1298
ust	-1299
▁espe	-1300
▁voce	-1301
▁estiv	-1302
▁compor	-1303
▁poderia	-1304
▁processo	-1305
be	-1306
cre	-1307
rada	-1308
▁fre	-1309
▁sus	-1310
▁conver	-1311
▁sociedade	-1312
idu	-1313
▁norm	-1314
▁segun	-1315
ger	-1316
vos	-1317
▁las	-1318
▁pai	-1319
▁quis	-1320
▁chegar	-1321
▁frente	-1322
▁conseguem	-1323
ocu	-1324
icacao	-1325
▁preocu	-1326
eiras	-1327
ficiente	-1328
▁perceber	-1329
▁fi	-1330
▁matema	-1331
▁conseguir	-1332
▁conseguimos	-1333
▁dan	-1334
ific	-1335
oria	-1336
trib	-1337
demos	-1338
preen	-1339
▁enten	-1340
▁estru	-1341
▁vidas	-1342
▁cu	-1343
▁son	-1344
ulacao	-1345
▁chama	-1346
▁teria	-1347
▁especie	-1348
eros	-1349
▁voz	-1350
▁comecamos	-1351
ixa	-1352
▁rela	-1353
▁novas	-1354
▁pelos	-1355
▁contar	-1356
▁estran	-1357
▁x	-1358
gen	-1359
▁tar	-1360
▁tanto	-1361
▁partir	-1362
vil	-1363
▁anal	-1364
▁equi	-1365
▁solu	-1366
▁capac	-1367
▁meses	-1368
▁querem	-1369
▁repres	-1370
▁melhores	-1371
ual	-1372
▁indiv	-1373
▁caminho	-1374
▁celulas	-1375
▁mudanca	-1376
▁opor	-1377
▁receb	-1378
▁fizemos	-1379
▁preciso	-1380
▁individu	-1381
▁completamente	-1382
▁col	-1383
▁cole	-1384
▁corre	-1385
▁exc	-1386
▁tro	-1387
▁causa	-1388
▁grupo	-1389
▁muita	-1390
▁milhar	-1391
▁social	-1392
▁hi	-1393
▁oportun	-1394
gias	-1395
orda	-1396
ture	-1397
▁fan	-1398
itar	-1399
▁pol	-1400
▁formas	-1401
▁guerra	-1402
▁comunidade	-1403
ulo	-1404
▁bol	-1405
▁prog	-1406
▁imagens	-1407
pas	-1408
ciais	-1409
▁medo	-1410
▁minu	-1411
▁americ	-1412
▁fantas	-1413
▁milhares	-1414
▁ef	-1415
▁carro	-1416
amentos	-1417
endo	-1418
▁perf	-1419
▁horas	-1420
▁africa	-1421
▁indust	-1422
ting	-1423
▁mol	-1424
encas	-1425
▁confia	-1426
▁chamado	-1427
▁computador	-1428
itos	-1429
toes	-1430
tual	-1431
▁tri	-1432
semos	-1433
▁nego	-1434
tistas	-1435
▁desig	-1436
▁fotograf	-1437
▁noite	-1438
▁passo	-1439
▁flores	-1440
▁estados	-1441
▁investi	-1442
val	-1443
▁maqu	-1444
▁deixar	-1445
▁sentido	-1446
▁obje	-1447
▁sabe	-1448
▁veem	-1449
▁constru	-1450
cada	-1451
tific	-1452
▁apos	-1453
▁faze	-1454
▁situ	-1455
tidade	-1456
▁torna	-1457
▁inicio	-1458
▁minhas	-1459
▁empresas	-1460
▁universo	-1461
pel	-1462
vor	-1463
▁rede	-1464
▁valor	-1465
imentos	-1466
▁aquela	-1467
▁destas	-1468
▁filhos	-1469
▁tinhamos	-1470
▁y	-1471
log	-1472
osa	-1473
cado	-1474
▁ira	-1475
▁consegui	-1476
▁mao	-1477
▁ref	-1478
pec	-1479
tade	-1480
▁ino	-1481
▁sentim	-1482
▁projeto	-1483
inte	-1484
▁hou	-1485
▁feliz	-1486
▁enorme	-1487
▁termos	-1488
▁diver	-1489
ela	-1490
▁cha	-1491
▁rapida	-1492
▁interes	-1493
▁imaginem	-1494
ing	-1495
nia	-1496
▁aper	-1497
dencia	-1498
▁baixo	-1499
▁livro	-1500
▁nature	-1501
▁conside	-1502
▁economia	-1503
fa	-1504
dou	-1505
cido	-1506
pera	-1507
▁apo	-1508
▁ora	-1509
▁escu	-1510
▁envol	-1511
▁notic	-1512
▁trata	-1513
▁comeca	-1514
▁ferram	-1515
▁modelo	-1516
▁mundia	-1517
▁ga	-1518
▁nome	-1519
▁reco	-1520
▁comida	-1521
▁aqueles	-1522
▁palavra	-1523
▁gostaria	-1524
pi	-1525
gens	-1526
tavel	-1527
▁dese	-1528
▁comer	-1529
▁tarde	-1530
cacao	-1531
iores	-1532
▁conj	-1533
▁esti	-1534
▁tele	-1535
▁cidades	-1536
▁aten	-1537
▁carros	-1538
▁destes	-1539
▁doenca	-1540
▁ideias	-1541
quei	-1542
▁comb	-1543
▁euro	-1544
▁olhos	-1545
▁papel	-1546
▁taman	-1547
▁natureza	-1548
vens	-1549
grama	-1550
ton	-1551
▁eua	-1552
volucao	-1553
▁planeta	-1554
ea	-1555
hado	-1556
▁bri	-1557
▁pin	-1558
▁apres	-1559
▁esque	-1560
▁lingu	-1561
▁pensa	-1562
▁design	-1563
▁voltar	-1564
▁institu	-1565
anas	-1566
▁fab	-1567
icidade	-1568
▁edific	-1569
▁espera	-1570
▁pers	-1571
▁mensa	-1572
▁intelig	-1573
▁tamanho	-1574
▁igu	-1575
hamos	-1576
▁dele	-1577
▁merca	-1578
▁aparec	-1579
▁seguir	-1580
▁propria	-1581
▁pensamos	-1582
▁traz	-1583
▁dizem	-1584
▁seguranca	-1585
pia	-1586
tancia	-1587
▁cente	-1588
▁crianca	-1589
▁natural	-1590
▁ambiente	-1591
▁industria	-1592
▁ren	-1593
▁leva	-1594
▁mara	-1595
▁dever	-1596
▁ata	-1597
▁som	-1598
▁sens	-1599
▁certa	-1600
▁explo	-1601
▁pensem	-1602
▁proprio	-1603
▁blo	-1604
▁tre	-1605
▁permite	-1606
▁pesquis	-1607
▁sociais	-1608
vas	-1609
tral	-1610
▁aber	-1611
▁alun	-1612
▁dela	-1613
▁iria	-1614
▁teve	-1615
▁cuida	-1616
▁media	-1617
▁tipos	-1618
▁freque	-1619
▁sentir	-1620
▁politica	-1621
unda	-1622
▁equ	-1623
▁pag	-1624
▁ouvir	-1625
▁sabia	-1626
▁deixem	-1627
▁estavamos	-1628
▁violencia	-1629
▁desenvolvimento	-1630
cam	-1631
cro	-1632
cais	-1633
▁ted	-1634
▁ouvi	-1635
▁conte	-1636
▁comecou	-1637
▁governo	-1638
▁suficiente	-1639
iado	-1640
▁dim	-1641
▁cima	-1642
▁deus	-1643
▁fundam	-1644
▁humana	-1645
▁relacao	-1646
▁compreender	-1647
cle	-1648
rei	-1649
▁daque	-1650
acional	-1651
▁sobrev	-1652
▁surpreen	-1653
▁representa	-1654
anos	-1655
▁exa	-1656
▁iden	-1657
▁orig	-1658
▁seis	-1659
pressao	-1660
▁educacao	-1661
▁adn	-1662
▁sete	-1663
▁micro	-1664
▁jovens	-1665
▁reconhec	-1666
▁ur	-1667
▁cho	-1668
▁ing	-1669
ermos	-1670
▁avan	-1671
▁pensei	-1672
▁procura	-1673
▁conjunto	-1674
▁ge	-1675
▁ia	-1676
▁ig	-1677
▁sob	-1678
▁exis	-1679
▁subs	-1680
▁entra	-1681
▁chamada	-1682
▁maravil	-1683
entemente	-1684
sion	-1685
▁enf	-1686
entas	-1687
▁cade	-1688
▁hora	-1689
▁serv	-1690
▁consci	-1691
soes	-1692
▁pri	-1693
▁visao	-1694
▁seculo	-1695
▁colocar	-1696
▁complex	-1697
▁segunda	-1698
▁particular	-1699
dido	-1700
inal	-1701
▁mon	-1702
vacao	-1703
▁levar	-1704
▁pales	-1705
▁poten	-1706
▁cultura	-1707
▁empresa	-1708
▁mundial	-1709
▁publico	-1710
tivamente	-1711
▁programa	-1712
▁responsa	-1713
pira	-1714
▁hos	-1715
▁neg	-1716
culos	-1717
▁especi	-1718
▁projec	-1719
▁jan	-1720
▁mis	-1721
▁sair	-1722
▁delas	-1723
▁disto	-1724
▁forca	-1725
▁permi	-1726
▁dispos	-1727
▁animais	-1728
▁democra	-1729
▁confianca	-1730
▁descobrir	-1731
dao	-1732
cios	-1733
▁bil	-1734
▁deve	-1735
▁form	-1736
▁melho	-1737
▁nucle	-1738
▁analis	-1739
tividade	-1740
tualmente	-1741
▁populacao	-1742
teza	-1743
▁conhecimento	-1744
rin	-1745
ccao	-1746
▁dor	-1747
▁lan	-1748
▁abri	-1749
▁empre	-1750
▁final	-1751
▁geral	-1752
▁medida	-1753
▁neuron	-1754
▁ultimos	-1755
ele	-1756
ord	-1757
usao	-1758
▁hab	-1759
▁labora	-1760
▁locais	-1761
▁imaginar	-1762
iram	-1763
▁sex	-1764
▁ante	-1765
▁cheg	-1766
▁juntos	-1767
▁nenhum	-1768
▁unidos	-1769
▁sucesso	-1770
▁diferenca	-1771
▁matematica	-1772
▁verdadeira	-1773
▁professores	-1774
dida	-1775
▁emo	-1776
▁usa	-1777
▁fica	-1778
▁relig	-1779
▁minutos	-1780
▁ps	-1781
cional	-1782
▁passe	-1783
▁pudes	-1784
▁redes	-1785
▁maiores	-1786
▁capacidade	-1787
▁ben	-1788
▁lei	-1789
▁extr	-1790
▁numeros	-1791
▁centenas	-1792
▁resolver	-1793
esar	-1794
▁beb	-1795
▁miu	-1796
▁alim	-1797
▁quar	-1798
▁siti	-1799
▁longe	-1800
▁serem	-1801
▁tornou	-1802
▁escrever	-1803
▁pequenos	-1804
fon	-1805
jar	-1806
los	-1807
orn	-1808
inhos	-1809
▁houve	-1810
▁idade	-1811
▁cabeca	-1812
▁escala	-1813
uido	-1814
▁demas	-1815
▁vossos	-1816
▁essencia	-1817
▁situacao	-1818
▁basicamente	-1819
▁oportunidade	-1820
eg	-1821
vida	-1822
inais	-1823
logia	-1824
▁estre	-1825
▁perto	-1826
▁unico	-1827
▁semana	-1828
ticamente	-1829
▁estrutura	-1830
▁finalmente	-1831
ps	-1832
ixao	-1833
▁tel	-1834
▁amor	-1835
▁irao	-1836
▁campo	-1837
▁pelas	-1838
▁comigo	-1839
essem	-1840
▁precisam	-1841
▁partilhar	-1842
ror	-1843
▁oh	-1844
ientes	-1845
▁india	-1846
▁apesar	-1847
▁atencao	-1848
▁informa	-1849
▁incrivel	-1850
▁seguinte	-1851
ndo	-1852
vado	-1853
▁doc	-1854
▁area	-1855
▁fran	-1856
▁gene	-1857
▁praz	-1858
▁terc	-1859
▁cancro	-1860
▁transpor	-1861
▁funcionar	-1862
acto	-1863
▁lite	-1864
▁agric	-1865
▁rapar	-1866
▁decidi	-1867
▁livros	-1868
▁entanto	-1869
▁tecnologias	-1870
▁deba	-1871
▁decis	-1872
▁senti	-1873
aca	-1874
vou	-1875
▁ju	-1876
▁mem	-1877
tando	-1878
▁umas	-1879
▁china	-1880
▁finan	-1881
▁equipa	-1882
▁manter	-1883
▁raparig	-1884
▁rapidamente	-1885
og	-1886
ques	-1887
▁jus	-1888
acoes	-1889
▁bara	-1890
▁impl	-1891
▁cirur	-1892
▁defin	-1893
▁intera	-1894
▁pontos	-1895
▁usando	-1896
▁nenhuma	-1897
▁uso	-1898
▁cris	-1899
▁esquer	-1900
▁ultima	-1901
▁disseram	-1902
▁trabalha	-1903
▁continuar	-1904
rimos	-1905
tacao	-1906
▁comum	-1907
▁linha	-1908
▁parti	-1909
▁serie	-1910
▁vista	-1911
▁consum	-1912
▁susten	-1913
▁doencas	-1914
▁estudantes	-1915
▁crescimento	-1916
▁bal	-1917
▁evi	-1918
taram	-1919
▁devido	-1920
▁perguntas	-1921
▁importantes	-1922
tion	-1923
▁sil	-1924
▁docum	-1925
▁espan	-1926
▁mente	-1927
▁obter	-1928
▁risco	-1929
▁fizeram	-1930
▁acredito	-1931
▁controlo	-1932
▁sistemas	-1933
amo	-1934
bel	-1935
▁hor	-1936
▁rou	-1937
tista	-1938
▁quim	-1939
▁carbo	-1940
▁favor	-1941
▁novos	-1942
▁encontramos	-1943
▁ferramentas	-1944
mi	-1945
▁ler	-1946
▁mer	-1947
elhos	-1948
▁alcan	-1949
▁cento	-1950
▁depen	-1951
▁vejam	-1952
▁solucao	-1953
▁totalmente	-1954
ins	-1955
▁ori	-1956
▁pac	-1957
cadas	-1958
▁jorn	-1959
▁clima	-1960
▁lider	-1961
▁alunos	-1962
▁conven	-1963
▁semanas	-1964
▁movimento	-1965
timos	-1966
▁molec	-1967
▁norte	-1968
▁sejam	-1969
▁estudo	-1970
▁ultimo	-1971
▁nuclear	-1972
▁perguntar	-1973
hei	-1974
▁far	-1975
droes	-1976
ramos	-1977
▁acor	-1978
▁codi	-1979
entais	-1980
▁devia	-1981
▁haver	-1982
▁morte	-1983
▁parar	-1984
▁carbono	-1985
▁certeza	-1986
▁descober	-1987
▁extraord	-1988
▁pesquisa	-1989
▁questoes	-1990
▁transform	-1991
▁comportamento	-1992
line	-1993
▁dez	-1994
▁ior	-1995
▁areas	-1996
▁dessa	-1997
▁normal	-1998
▁experiencias	-1999
▁lar	-2000
▁bran	-2001
▁brin	-2002
▁hosp	-2003
▁devem	-2004
▁fundo	-2005
▁moder	-2006
▁sinto	-2007
▁mesmos	-2008
▁aprendi	-2009
▁interessa	-2010
▁resultado	-2011
ke	-2012
bol	-2013
lha	-2014
▁civ	-2015
quite	-2016
toria	-2017
▁quao	-2018
▁amigo	-2019
▁semelh	-2020
▁desafio	-2021
▁maquina	-2022
▁padroes	-2023
▁tivemos	-2024
▁quantidade	-2025
▁resultados	-2026
▁universidade	-2027
arem	-2028
icou	-2029
▁sul	-2030
▁bomb	-2031
▁hipo	-2032
▁pare	-2033
▁filho	-2034
▁mecan	-2035
▁nessa	-2036
▁descon	-2037
▁dessas	-2038
▁varias	-2039
▁computadores	-2040
acos	-2041
tina	-2042
▁flu	-2043
▁aprox	-2044
▁objec	-2045
▁recur	-2046
▁acesso	-2047
▁europa	-2048
▁demasiado	-2049
rados	-2050
▁peda	-2051
▁andar	-2052
▁deter	-2053
▁nisso	-2054
▁entrar	-2055
▁impacto	-2056
▁program	-2057
elhas	-2058
▁ador	-2059
▁exer	-2060
▁possi	-2061
▁resto	-2062
▁extrem	-2063
▁viagem	-2064
▁noticias	-2065
gir	-2066
gou	-2067
trei	-2068
▁fas	-2069
▁anda	-2070
▁apan	-2071
▁partes	-2072
▁prefer	-2073
▁america	-2074
▁direito	-2075
▁chamamos	-2076
▁comecaram	-2077
▁oce	-2078
▁tom	-2079
▁asso	-2080
▁face	-2081
dentes	-2082
▁lidar	-2083
▁centro	-2084
▁embora	-2085
▁iorque	-2086
▁direitos	-2087
▁proprios	-2088
▁relacion	-2089
▁descobrimos	-2090
diz	-2091
gul	-2092
ume	-2093
inos	-2094
▁mag	-2095
▁sor	-2096
cular	-2097
▁exte	-2098
▁memb	-2099
▁compe	-2100
▁ensino	-2101
▁person	-2102
▁consigo	-2103
▁digital	-2104
▁prepara	-2105
▁maravilhos	-2106
cur	-2107
camos	-2108
▁bura	-2109
▁otim	-2110
▁clara	-2111
▁nisto	-2112
▁pegar	-2113
▁fisica	-2114
▁capazes	-2115
▁desapar	-2116
▁publica	-2117
▁mensagem	-2118
▁exatamente	-2119
▁laboratorio	-2120
deu	-2121
iva	-2122
leo	-2123
tada	-2124
▁gri	-2125
▁sec	-2126
▁pros	-2127
▁porta	-2128
▁camara	-2129
▁grupos	-2130
▁metade	-2131
▁aperceb	-2132
▁compara	-2133
▁devemos	-2134
▁consegue	-2135
▁cientistas	-2136
plos	-2137
▁hon	-2138
▁elec	-2139
▁arran	-2140
▁senta	-2141
▁produz	-2142
▁escolas	-2143
ts	-2144
tus	-2145
▁at	-2146
ciar	-2147
gado	-2148
arios	-2149
▁acei	-2150
▁incl	-2151
▁verm	-2152
▁carre	-2153
▁multi	-2154
▁estive	-2155
▁fiquei	-2156
▁pensam	-2157
▁possam	-2158
▁material	-2159
▁neuronios	-2160
cep	-2161
tit	-2162
iras	-2163
visao	-2164
▁aula	-2165
▁boas	-2166
▁pron	-2167
▁jovem	-2168
▁visto	-2169
▁aplica	-2170
▁descre	-2171
▁sangue	-2172
▁visual	-2173
▁arquite	-2174
▁continua	-2175
▁superfic	-2176
ck	-2177
ok	-2178
▁web	-2179
tribu	-2180
▁dete	-2181
▁pois	-2182
▁estim	-2183
▁expan	-2184
▁mudou	-2185
▁pobre	-2186
▁sente	-2187
▁seres	-2188
▁sequer	-2189
▁telemo	-2190
▁aprendiz	-2191
▁pequenas	-2192
lec	-2193
este	-2194
ogle	-2195
▁rua	-2196
gacao	-2197
▁tras	-2198
▁nesse	-2199
▁ingles	-2200
▁agricul	-2201
▁ensinar	-2202
▁melhorar	-2203
ama	-2204
war	-2205
bres	-2206
vido	-2207
▁lou	-2208
ducao	-2209
ifica	-2210
▁bene	-2211
▁clas	-2212
▁elem	-2213
▁ofer	-2214
▁ultra	-2215
▁google	-2216
▁fundamental	-2217
fo	-2218
xto	-2219
▁az	-2220
edia	-2221
tida	-2222
▁har	-2223
▁tax	-2224
▁cida	-2225
▁oito	-2226
▁fotos	-2227
▁obvia	-2228
▁tomar	-2229
▁compan	-2230
▁usamos	-2231
▁lugares	-2232
▁pessoal	-2233
▁proximo	-2234
▁contrario	-2235
▁esperanca	-2236
ex	-2237
ivo	-2238
vio	-2239
inam	-2240
▁nar	-2241
▁abso	-2242
▁pris	-2243
▁ating	-2244
▁gosto	-2245
▁igual	-2246
entacao	-2247
▁medico	-2248
▁mental	-2249
▁colegas	-2250
▁companh	-2251
▁crescer	-2252
▁telefon	-2253
▁especies	-2254
▁explicar	-2255
▁aprendizagem	-2256
ulos	-2257
▁bre	-2258
▁ner	-2259
▁soz	-2260
▁vac	-2261
▁maos	-2262
▁carac	-2263
▁tenta	-2264
▁absolu	-2265
▁online	-2266
▁pobres	-2267
▁repara	-2268
▁teoria	-2269
▁criamos	-2270
▁naquele	-2271
▁aumentar	-2272
▁linguagem	-2273
▁professor	-2274
rou	-2275
cess	-2276
▁aba	-2277
dicao	-2278
▁reti	-2279
▁tirar	-2280
▁lingua	-2281
▁mercado	-2282
▁novamente	-2283
▁tradicion	-2284
dim	-2285
iais	-2286
ines	-2287
▁cre	-2288
perar	-2289
▁afas	-2290
▁alta	-2291
▁envi	-2292
▁ocor	-2293
iencia	-2294
tifica	-2295
▁levou	-2296
▁petro	-2297
▁varia	-2298
▁acabar	-2299
▁imedia	-2300
▁fotografia	-2301
ece	-2302
hou	-2303
hada	-2304
▁digo	-2305
▁vejo	-2306
dicoes	-2307
▁fazia	-2308
▁impos	-2309
▁manha	-2310
▁podiam	-2311
▁cuidados	-2312
▁consciencia	-2313
rais	-2314
riam	-2315
▁bac	-2316
▁cli	-2317
▁mex	-2318
dimos	-2319
izado	-2320
jamos	-2321
▁igno	-2322
▁sexo	-2323
▁custo	-2324
▁pedir	-2325
▁demons	-2326
▁espero	-2327
▁profis	-2328
▁terror	-2329
▁sociedades	-2330
bb	-2331
tarem	-2332
▁faco	-2333
▁robo	-2334
▁term	-2335
▁adicion	-2336
▁entender	-2337
▁familias	-2338
▁liberdade	-2339
▁revolucao	-2340
▁afe	-2341
▁coz	-2342
▁lev	-2343
▁ros	-2344
ensao	-2345
inhar	-2346
itais	-2347
▁guar	-2348
▁reun	-2349
▁usam	-2350
▁medio	-2351
▁sonho	-2352
▁propos	-2353
▁aproxim	-2354
▁aumenta	-2355
▁benefic	-2356
▁conversa	-2357
▁petroleo	-2358
▁podiamos	-2359
▁sobreviv	-2360
bos	-2361
cin	-2362
▁bu	-2363
guei	-2364
entou	-2365
▁fala	-2366
▁remo	-2367
▁resp	-2368
▁polic	-2369
▁tenha	-2370
▁terri	-2371
essemos	-2372
▁podera	-2373
▁tivesse	-2374
▁palestra	-2375
▁relacoes	-2376
▁essencial	-2377
▁frequente	-2378
▁primeiros	-2379
tur	-2380
▁bus	-2381
▁inv	-2382
itivo	-2383
▁cost	-2384
▁crim	-2385
▁desse	-2386
▁presi	-2387
▁efeito	-2388
▁malaria	-2389
▁familiar	-2390
▁normalmente	-2391
▁recentemente	-2392
▁km	-2393
rito	-2394
▁bra	-2395
▁cru	-2396
▁ger	-2397
ancia	-2398
eitas	-2399
▁bons	-2400
▁chave	-2401
▁levan	-2402
▁rapaz	-2403
▁terem	-2404
▁capital	-2405
▁doentes	-2406
▁procurar	-2407
▁conseguia	-2408
▁potencial	-2409
▁democracia	-2410
▁obviamente	-2411
ema	-2412
sar	-2413
eloc	-2414
tudo	-2415
▁ame	-2416
▁logo	-2417
▁caixa	-2418
▁veloc	-2419
▁animal	-2420
▁dispon	-2421
▁miudos	-2422
▁regras	-2423
▁coracao	-2424
▁medicos	-2425
▁proxima	-2426
▁produtos	-2427
▁recursos	-2428
▁edificios	-2429
▁fantastico	-2430
▁ato	-2431
▁nou	-2432
izada	-2433
▁aval	-2434
▁inde	-2435
▁pior	-2436
tusias	-2437
▁adoro	-2438
▁falta	-2439
▁fomos	-2440
▁marca	-2441
▁refer	-2442
▁sitio	-2443
▁vitim	-2444
▁tenham	-2445
▁ligacao	-2446
▁entusias	-2447
▁humanidade	-2448
▁instituicoes	-2449
rna	-2450
veu	-2451
mais	-2452
▁deu	-2453
▁geno	-2454
▁dimin	-2455
▁esfor	-2456
▁forte	-2457
▁revel	-2458
▁suger	-2459
▁aborda	-2460
▁errado	-2461
▁impres	-2462
▁comprar	-2463
▁falamos	-2464
▁preocup	-2465
▁possamos	-2466
▁materiais	-2467
▁poderiamos	-2468
▁superficie	-2469
eno	-2470
▁fec	-2471
▁pla	-2472
didos	-2473
▁agra	-2474
▁civil	-2475
▁espal	-2476
▁ficam	-2477
▁genes	-2478
▁plane	-2479
▁seque	-2480
▁correr	-2481
▁curios	-2482
▁jornal	-2483
▁propor	-2484
▁razoes	-2485
▁aquelas	-2486
▁infeliz	-2487
▁esquerda	-2488
▁producao	-2489
▁desenvolver	-2490
▁especialmente	-2491
bios	-2492
▁quad	-2493
▁deixa	-2494
▁influ	-2495
▁pagar	-2496
▁preco	-2497
▁press	-2498
▁inspira	-2499
▁posicao	-2500
▁repente	-2501
▁vivemos	-2502
▁principal	-2503
▁velocidade	-2504
▁ox	-2505
ites	-2506
▁ara	-2507
▁fem	-2508
▁jul	-2509
▁pad	-2510
▁vas	-2511
hados	-2512
▁forn	-2513
izados	-2514
▁silen	-2515
▁naquela	-2516
▁perigos	-2517
th	-2518
cop	-2519
ecas	-2520
▁epi	-2521
▁oci	-2522
▁urb	-2523
▁mapa	-2524
▁repe	-2525
▁eletr	-2526
▁sinal	-2527
tamentos	-2528
▁estudar	-2529
▁lideres	-2530
▁modelos	-2531
▁exemplos	-2532
▁floresta	-2533
▁nacional	-2534
rie	-2535
▁avo	-2536
▁fen	-2537
▁mau	-2538
▁baix	-2539
▁dess	-2540
▁gara	-2541
▁assus	-2542
▁inclu	-2543
▁massa	-2544
▁perio	-2545
▁codigo	-2546
▁confli	-2547
▁desejo	-2548
▁recolh	-2549
ralmente	-2550
▁associa	-2551
▁complica	-2552
▁profunda	-2553
▁proprias	-2554
cem	-2555
dei	-2556
ime	-2557
▁ev	-2558
▁amar	-2559
▁idos	-2560
▁meto	-2561
▁ambos	-2562
▁possa	-2563
▁vivem	-2564
▁metros	-2565
▁geracao	-2566
▁negocio	-2567
bilidades	-2568
▁distancia	-2569
▁responder	-2570
ncas	-2571
▁aus	-2572
▁dec	-2573
▁van	-2574
istir	-2575
rando	-2576
▁aspe	-2577
▁tare	-2578
▁escon	-2579
▁plano	-2580
▁teste	-2581
▁chines	-2582
▁cidada	-2583
▁limita	-2584
▁assunto	-2585
▁respostas	-2586
▁comunicacao	-2587
cto	-2588
▁bi	-2589
trou	-2590
▁alto	-2591
▁tera	-2592
▁casas	-2593
▁casos	-2594
▁crise	-2595
▁domin	-2596
▁engan	-2597
▁ficou	-2598
▁morre	-2599
▁compro	-2600
▁rapido	-2601
▁central	-2602
▁presente	-2603
▁qualidade	-2604
▁organizacao	-2605
bar	-2606
ceu	-2607
gica	-2608
▁eco	-2609
tanha	-2610
temos	-2611
▁exac	-2612
▁veio	-2613
▁compa	-2614
▁excel	-2615
▁vimos	-2616
dimento	-2617
timento	-2618
▁estrada	-2619
▁projecto	-2620
▁encontrei	-2621
▁comunidades	-2622
▁frequentemente	-2623
xe	-2624
ers	-2625
hao	-2626
▁be	-2627
elha	-2628
iros	-2629
▁epo	-2630
vemos	-2631
▁prem	-2632
▁toma	-2633
torios	-2634
▁aspec	-2635
▁insta	-2636
▁celula	-2637
▁custos	-2638
▁passei	-2639
▁estudos	-2640
▁construi	-2641
▁interior	-2642
▁necessario	-2643
▁profission	-2644
▁incrivelmente	-2645
cina	-2646
elas	-2647
▁hig	-2648
deram	-2649
▁topo	-2650
inacao	-2651
▁afric	-2652
▁bacte	-2653
▁feita	-2654
▁filme	-2655
▁recor	-2656
▁solar	-2657
▁acordo	-2658
▁combus	-2659
▁epidem	-2660
▁recons	-2661
▁escolha	-2662
▁lembrar	-2663
▁tw	-2664
▁abs	-2665
▁dro	-2666
▁fix	-2667
ficaz	-2668
orias	-2669
posto	-2670
undar	-2671
▁amos	-2672
▁ampl	-2673
▁boca	-2674
▁diag	-2675
▁enco	-2676
▁espi	-2677
▁brilh	-2678
▁envel	-2679
▁virus	-2680
▁abaixo	-2681
▁separa	-2682
▁esperar	-2683
▁parecer	-2684
▁process	-2685
▁edificio	-2686
▁estranho	-2687
▁hospital	-2688
▁inovacao	-2689
▁negocios	-2690
▁observar	-2691
▁economico	-2692
▁literalmente	-2693
▁absolutamente	-2694
dy	-2695
gum	-2696
anda	-2697
▁tur	-2698
▁zon	-2699
deira	-2700
didas	-2701
gados	-2702
tadas	-2703
▁arma	-2704
▁duma	-2705
racoes	-2706
▁serao	-2707
▁lembro	-2708
▁varios	-2709
▁utiliza	-2710
▁medicina	-2711
▁ultrapas	-2712
▁transformar	-2713
gs	-2714
lesc	-2715
▁ton	-2716
▁ves	-2717
ronte	-2718
truir	-2719
▁chega	-2720
▁concl	-2721
▁epoca	-2722
▁neuro	-2723
▁confor	-2724
▁desses	-2725
▁adolesc	-2726
▁escolher	-2727
▁espantos	-2728
▁governos	-2729
▁mudancas	-2730
▁produzir	-2731
▁transforma	-2732
▁investigacao	-2733
igu	-2734
lex	-2735
riz	-2736
dios	-2737
tava	-2738
tron	-2739
▁eis	-2740
resso	-2741
▁bair	-2742
▁prazo	-2743
▁fisico	-2744
▁perder	-2745
▁abelhas	-2746
▁comecam	-2747
▁biologia	-2748
▁poderiam	-2749
▁extraordinar	-2750
▁infelizmente	-2751
lam	-2752
tiu	-2753
▁pl	-2754
tuais	-2755
▁nano	-2756
▁vivo	-2757
▁cadeia	-2758
▁concen	-2759
▁oceano	-2760
▁perman	-2761
▁salvar	-2762
▁parecem	-2763
▁cerebros	-2764
▁evolucao	-2765
▁maneiras	-2766
▁objetivo	-2767
▁proximos	-2768
▁sensacao	-2769
▁servicos	-2770
▁compaixao	-2771
▁raparigas	-2772
▁aprendemos	-2773
dap	-2774
vao	-2775
▁ang	-2776
▁mov	-2777
curso	-2778
radas	-2779
raram	-2780
▁efic	-2781
▁jogo	-2782
▁abrir	-2783
▁quilo	-2784
▁recom	-2785
▁branco	-2786
▁doente	-2787
▁hipote	-2788
▁mesmas	-2789
▁quarto	-2790
▁tecido	-2791
▁diagnos	-2792
▁experim	-2793
▁pobreza	-2794
▁caracter	-2795
▁terceiro	-2796
▁apresenta	-2797
▁constante	-2798
▁politicos	-2799
▁surpreendente	-2800
gon	-2801
jus	-2802
deia	-2803
ilar	-2804
itas	-2805
rael	-2806
uais	-2807
ware	-2808
▁ras	-2809
▁sai	-2810
cidos	-2811
▁audi	-2812
▁circ	-2813
▁erro	-2814
grafia	-2815
metros	-2816
▁daqui	-2817
▁invis	-2818
▁sauda	-2819
▁conduz	-2820
▁decada	-2821
▁eficaz	-2822
▁electr	-2823
▁israel	-2824
▁passou	-2825
▁grafico	-2826
▁percebi	-2827
▁pratica	-2828
▁conceito	-2829
▁abordagem	-2830
▁acreditar	-2831
▁demonstra	-2832
▁construcao	-2833
▁exactamente	-2834
tiz	-2835
▁eg	-2836
book	-2837
segu	-2838
talh	-2839
tino	-2840
▁apa	-2841
▁gig	-2842
▁gre	-2843
ender	-2844
ncias	-2845
vores	-2846
▁azul	-2847
▁emer	-2848
▁irma	-2849
inaria	-2850
istica	-2851
▁intro	-2852
▁lista	-2853
▁imposs	-2854
▁indepen	-2855
▁produto	-2856
▁conduzir	-2857
▁permitir	-2858
▁superior	-2859
▁funcionam	-2860
cha	-2861
rup	-2862
teis	-2863
vera	-2864
▁max	-2865
taria	-2866
▁ruas	-2867
▁ligar	-2868
▁campan	-2869
▁chegou	-2870
▁feitos	-2871
▁morrer	-2872
▁parede	-2873
▁trazer	-2874
▁deveria	-2875
▁direita	-2876
▁inteiro	-2877
▁olhamos	-2878
▁periodo	-2879
▁quantos	-2880
▁cidadaos	-2881
▁conseque	-2882
▁envelhec	-2883
▁facebook	-2884
ly	-2885
erva	-2886
ifor	-2887
mbro	-2888
▁joh	-2889
▁leg	-2890
▁rit	-2891
▁divi	-2892
▁pena	-2893
▁class	-2894
▁fenom	-2895
▁museu	-2896
▁depres	-2897
▁financ	-2898
▁padrao	-2899
▁dificul	-2900
▁olharem	-2901
▁certamente	-2902
▁sentimento	-2903
▁imediatamente	-2904
ad	-2905
bou	-2906
ecem	-2907
espe	-2908
mina	-2909
▁jar	-2910
▁paz	-2911
▁vul	-2912
agens	-2913
▁adap	-2914
▁aran	-2915
▁desc	-2916
▁pedi	-2917
▁povo	-2918
▁soft	-2919
▁taxa	-2920
▁veic	-2921
cionar	-2922
▁acima	-2923
▁baixa	-2924
▁palco	-2925
▁repar	-2926
▁resta	-2927
rimento	-2928
▁contem	-2929
▁desper	-2930
▁enviar	-2931
▁fascin	-2932
▁querer	-2933
ferencia	-2934
istencia	-2935
▁costuma	-2936
▁policia	-2937
▁tiveram	-2938
▁presidente	-2939
▁tratamento	-2940
che	-2941
mao	-2942
dica	-2943
esta	-2944
▁ped	-2945
▁pei	-2946
▁tum	-2947
icios	-2948
tivel	-2949
▁agar	-2950
▁meta	-2951
▁opin	-2952
▁quin	-2953
▁desem	-2954
▁livre	-2955
▁mover	-2956
▁reduz	-2957
▁verao	-2958
▁verde	-2959
izacoes	-2960
▁fossem	-2961
▁fronte	-2962
▁habita	-2963
▁perspe	-2964
▁poucos	-2965
▁sinais	-2966
▁arvores	-2967
▁complexo	-2968
▁politicas	-2969
▁documentos	-2970
▁semelhante	-2971
▁necessidade	-2972
▁verdadeiramente	-2973
fi	-2974
bia	-2975
vei	-2976
▁et	-2977
anha	-2978
ecao	-2979
rava	-2980
vada	-2981
▁ama	-2982
▁ceu	-2983
▁dou	-2984
▁eng	-2985
▁gal	-2986
▁ges	-2987
▁gps	-2988
▁mac	-2989
▁abor	-2990
▁bate	-2991
▁nove	-2992
▁peso	-2993
▁somb	-2994
▁tema	-2995
ificar	-2996
▁conec	-2997
▁fonte	-2998
▁infra	-2999
▁insec	-3000
▁lutar	-3001
▁sendo	-3002
▁ganhar	-3003
▁milhao	-3004
▁parque	-3005
▁emprego	-3006
▁chegamos	-3007
▁personal	-3008
▁preocupa	-3009
jos	-3010
rno	-3011
asse	-3012
ilib	-3013
▁aci	-3014
▁chu	-3015
▁fib	-3016
▁lic	-3017
▁pis	-3018
▁the	-3019
vista	-3020
▁anun	-3021
▁luta	-3022
▁ness	-3023
▁seda	-3024
▁sorte	-3025
▁descul	-3026
▁juntar	-3027
▁nestas	-3028
▁pagina	-3029
▁vossas	-3030
▁artista	-3031
▁decadas	-3032
▁fabrica	-3033
▁membros	-3034
▁proprie	-3035
▁pudesse	-3036
▁substit	-3037
▁question	-3038
▁americanos	-3039
▁individuos	-3040
▁extremamente	-3041
mou	-3042
udo	-3043
uiu	-3044
▁der	-3045
▁afec	-3046
▁diss	-3047
▁pate	-3048
▁chamo	-3049
▁funda	-3050
▁tocar	-3051
▁mantem	-3052
▁regiao	-3053
▁tornam	-3054
▁debaixo	-3055
▁direcao	-3056
▁memoria	-3057
▁secundar	-3058
▁alimentar	-3059
▁condicoes	-3060
▁telemovel	-3061
▁particulas	-3062
eral	-3063
isse	-3064
▁arm	-3065
▁viu	-3066
ional	-3067
issao	-3068
nosco	-3069
renta	-3070
tador	-3071
vosco	-3072
▁adul	-3073
▁afir	-3074
▁bebe	-3075
▁cedo	-3076
▁chao	-3077
▁cong	-3078
▁leis	-3079
▁olho	-3080
▁pele	-3081
ologia	-3082
▁danca	-3083
▁forem	-3084
▁frase	-3085
▁menti	-3086
▁olhem	-3087
▁carvao	-3088
▁gostam	-3089
▁bilioes	-3090
▁comenta	-3091
▁decisao	-3092
▁efeitos	-3093
▁parecia	-3094
▁partilh	-3095
▁anterior	-3096
▁convosco	-3097
▁depressa	-3098
▁particip	-3099
▁utilizar	-3100
▁perguntei	-3101
▁descoberta	-3102
▁impossivel	-3103
▁tr	-3104
▁xx	-3105
fera	-3106
iada	-3107
nito	-3108
olog	-3109
vess	-3110
▁fel	-3111
▁geo	-3112
▁acha	-3113
▁clin	-3114
▁senh	-3115
taveis	-3116
▁carne	-3117
▁curso	-3118
▁diria	-3119
▁engen	-3120
▁envia	-3121
▁viram	-3122
▁tempos	-3123
▁vitimas	-3124
▁decisoes	-3125
▁maquinas	-3126
▁quiserem	-3127
▁religiao	-3128
▁aplicacao	-3129
▁necessaria	-3130
▁pensamento	-3131
▁reconhecer	-3132
eo	-3133
ack	-3134
tui	-3135
▁sm	-3136
rido	-3137
▁cob	-3138
▁gor	-3139
▁pao	-3140
▁viz	-3141
▁von	-3142
cados	-3143
inado	-3144
▁disc	-3145
▁imen	-3146
▁inco	-3147
▁john	-3148
▁aulas	-3149
▁carta	-3150
▁direc	-3151
▁erros	-3152
▁meios	-3153
▁opera	-3154
▁proto	-3155
▁paixao	-3156
▁seguro	-3157
▁receber	-3158
▁cirurgia	-3159
▁contexto	-3160
▁hipotese	-3161
▁sobreviver	-3162
▁verdadeiro	-3163
fas	-3164
rir	-3165
alax	-3166
quem	-3167
timo	-3168
▁cic	-3169
▁pul	-3170
▁tua	-3171
tidos	-3172
▁ativ	-3173
▁impe	-3174
▁argum	-3175
▁astro	-3176
▁filha	-3177
▁galax	-3178
▁narra	-3179
▁prima	-3180
▁radio	-3181
▁serio	-3182
acidade	-3183
▁acabou	-3184
▁chamar	-3185
▁exerci	-3186
▁micros	-3187
▁nestes	-3188
▁sermos	-3189
▁utiliz	-3190
▁espacos	-3191
▁quantas	-3192
▁connosco	-3193
▁enfrenta	-3194
▁mercados	-3195
▁controlar	-3196
▁decidimos	-3197
jas	-3198
▁st	-3199
arao	-3200
imas	-3201
quia	-3202
▁bro	-3203
▁rio	-3204
dutor	-3205
ganis	-3206
siste	-3207
▁alea	-3208
▁exam	-3209
▁sons	-3210
iedade	-3211
itario	-3212
▁apoio	-3213
▁armas	-3214
▁falam	-3215
▁secre	-3216
peracao	-3217
▁buraco	-3218
▁expres	-3219
▁funcao	-3220
▁linhas	-3221
▁daquele	-3222
▁equilib	-3223
▁felizes	-3224
▁oriente	-3225
▁poderao	-3226
▁queriam	-3227
▁tempera	-3228
▁valores	-3229
▁vontade	-3230
▁campanha	-3231
▁conhecer	-3232
▁explorar	-3233
▁software	-3234
▁solucoes	-3235
▁elementos	-3236
▁queriamos	-3237
▁atualmente	-3238
▁claramente	-3239
▁conhecemos	-3240
▁considerar	-3241
▁influencia	-3242
▁importancia	-3243
▁informacoes	-3244
bio	-3245
ila	-3246
dora	-3247
tais	-3248
tora	-3249
▁ocu	-3250
▁pus	-3251
▁apon	-3252
▁arti	-3253
▁cate	-3254
▁esca	-3255
▁evol	-3256
▁olha	-3257
▁surg	-3258
▁acham	-3259
▁barul	-3260
▁chris	-3261
▁creio	-3262
▁esper	-3263
▁instr	-3264
▁tente	-3265
▁usado	-3266
▁vindo	-3267
▁factos	-3268
▁genoma	-3269
▁pedaco	-3270
▁conheci	-3271
▁criacao	-3272
▁integra	-3273
▁alcancar	-3274
▁estrelas	-3275
▁partilha	-3276
▁tornaram	-3277
▁estruturas	-3278
▁transporte	-3279
▁inteligente	-3280
bu	-3281
tt	-3282
ach	-3283
ice	-3284
tel	-3285
uso	-3286
ramo	-3287
▁adm	-3288
▁ati	-3289
▁bon	-3290
▁lua	-3291
▁vin	-3292
ustra	-3293
▁ecra	-3294
▁peca	-3295
▁perc	-3296
▁zero	-3297
▁canto	-3298
▁corte	-3299
▁dizia	-3300
▁facam	-3301
▁indic	-3302
▁inten	-3303
▁ritmo	-3304
▁automo	-3305
▁prisao	-3306
▁riscos	-3307
▁sentem	-3308
▁tantas	-3309
▁terren	-3310
ganistao	-3311
▁estrate	-3312
▁atravess	-3313
▁segundos	-3314
▁moleculas	-3315
▁perspetiva	-3316
▁afeganistao	-3317
▁quilometros	-3318
▁complexidade	-3319
▁oportunidades	-3320
ick	-3321
esia	-3322
rida	-3323
▁hol	-3324
▁lam	-3325
▁tru	-3326
copio	-3327
uidos	-3328
vidos	-3329
▁bras	-3330
▁devo	-3331
▁hero	-3332
▁mesa	-3333
▁tido	-3334
▁trou	-3335
itivos	-3336
izadas	-3337
tantes	-3338
▁dirig	-3339
▁expos	-3340
▁reino	-3341
▁vanta	-3342
ramente	-3343
tificar	-3344
▁abando	-3345
▁coloca	-3346
▁filoso	-3347
▁mosqui	-3348
▁artific	-3349
▁estatis	-3350
▁desempen	-3351
▁poderoso	-3352
▁proteger	-3353
▁rapariga	-3354
▁estiverem	-3355
▁estivesse	-3356
▁incluindo	-3357
▁poderemos	-3358
▁sequencia	-3359
▁construimos	-3360
▁significado	-3361
▁possibilidade	-3362
▁trabalhadores	-3363
▁particularmente	-3364
ry	-3365
iss	-3366
itu	-3367
izo	-3368
enda	-3369
ixon	-3370
tres	-3371
▁agu	-3372
▁gar	-3373
▁agir	-3374
▁ecos	-3375
▁fogo	-3376
itaria	-3377
▁dinam	-3378
▁garan	-3379
▁incen	-3380
▁metro	-3381
▁negro	-3382
▁brasil	-3383
▁concor	-3384
▁genero	-3385
▁govern	-3386
▁sentia	-3387
▁aumento	-3388
▁quimica	-3389
▁regress	-3390
▁alimenta	-3391
▁momentos	-3392
▁tentamos	-3393
▁terceira	-3394
▁americana	-3395
▁mensagens	-3396
▁proposito	-3397
▁diferencas	-3398
▁inteligencia	-3399
▁interessantes	-3400
ami	-3401
iga	-3402
dura	-3403
▁fol	-3404
▁ine	-3405
▁ola	-3406
▁rem	-3407
haria	-3408
▁arre	-3409
▁cura	-3410
▁dito	-3411
▁even	-3412
▁imun	-3413
▁suic	-3414
▁emerg	-3415
▁espac	-3416
▁famos	-3417
▁infer	-3418
▁inven	-3419
▁motor	-3420
▁pares	-3421
▁segre	-3422
▁certas	-3423
▁detalh	-3424
▁eramos	-3425
▁esteja	-3426
▁niveis	-3427
▁testem	-3428
▁apaixon	-3429
▁brincar	-3430
▁estabel	-3431
▁humanas	-3432
▁justica	-3433
▁estradas	-3434
▁passamos	-3435
▁permitem	-3436
▁interesse	-3437
lor	-3438
ivos	-3439
▁dai	-3440
▁dao	-3441
mitir	-3442
▁exig	-3443
▁faca	-3444
▁ocid	-3445
▁queb	-3446
rancia	-3447
▁notas	-3448
▁usada	-3449
▁comeco	-3450
▁metodo	-3451
▁teriam	-3452
dimentos	-3453
▁linguas	-3454
▁partici	-3455
▁insectos	-3456
▁respeito	-3457
▁conseguiu	-3458
▁especific	-3459
▁expressao	-3460
▁principio	-3461
▁felicidade	-3462
▁medicamentos	-3463
eias	-3464
▁ade	-3465
▁emp	-3466
▁tex	-3467
▁tim	-3468
▁tor	-3469
arias	-3470
minis	-3471
▁almo	-3472
▁dupl	-3473
▁esqu	-3474
▁gelo	-3475
▁moda	-3476
▁reto	-3477
▁toca	-3478
▁trem	-3479
▁zona	-3480
itacao	-3481
▁ensin	-3482
▁rique	-3483
▁supor	-3484
cionais	-3485
▁afinal	-3486
▁aldeia	-3487
▁aspeto	-3488
▁forcas	-3489
▁prazer	-3490
▁tratar	-3491
▁versao	-3492
▁contudo	-3493
▁enormes	-3494
▁fazerem	-3495
▁gostava	-3496
▁desafios	-3497
▁encontro	-3498
▁perfeito	-3499
▁setembro	-3500
▁silencio	-3501
▁depressao	-3502
▁cientifica	-3503
▁investimento	-3504
▁profissionais	-3505
hi	-3506
pho	-3507
▁av	-3508
osao	-3509
resc	-3510
tiam	-3511
▁dob	-3512
▁dra	-3513
▁pan	-3514
▁vig	-3515
pensa	-3516
veram	-3517
▁acas	-3518
▁elim	-3519
▁psic	-3520
▁twit	-3521
sidade	-3522
▁abran	-3523
▁afeta	-3524
▁algor	-3525
▁comba	-3526
▁equip	-3527
▁matar	-3528
▁medir	-3529
▁perda	-3530
▁provo	-3531
▁tanta	-3532
▁barato	-3533
▁deixou	-3534
▁destru	-3535
▁europe	-3536
▁idosos	-3537
▁mortal	-3538
▁nervos	-3539
▁origem	-3540
▁poucas	-3541
▁profun	-3542
▁stress	-3543
adamente	-3544
▁adminis	-3545
▁alterna	-3546
▁analise	-3547
▁esforco	-3548
▁estrela	-3549
▁instrum	-3550
▁popular	-3551
▁conselho	-3552
▁exercito	-3553
▁olharmos	-3554
▁terminar	-3555
▁testemun	-3556
▁audiencia	-3557
▁florestas	-3558
▁programas	-3559
▁impression	-3560
▁criatividade	-3561
lis	-3562
tom	-3563
eles	-3564
▁ber	-3565
▁bla	-3566
▁bor	-3567
▁cem	-3568
▁cog	-3569
▁new	-3570
▁rus	-3571
▁ste	-3572
eleza	-3573
embro	-3574
▁dado	-3575
▁fras	-3576
▁isol	-3577
dimens	-3578
issoes	-3579
▁higgs	-3580
▁miste	-3581
▁moral	-3582
▁pecas	-3583
▁puder	-3584
▁ratos	-3585
▁tendo	-3586
dencias	-3587
icacoes	-3588
▁bocado	-3589
▁cirurg	-3590
▁compon	-3591
▁compos	-3592
▁contas	-3593
▁evitar	-3594
▁fortes	-3595
▁negros	-3596
▁buracos	-3597
▁opiniao	-3598
▁poderos	-3599
▁reparem	-3600
tribuicao	-3601
▁determin	-3602
▁deviamos	-3603
▁dificeis	-3604
▁espirito	-3605
▁exterior	-3606
▁comunicar	-3607
▁desaparec	-3608
▁ferramenta	-3609
▁geralmente	-3610
▁inteligentes	-3611
iso	-3612
▁of	-3613
itam	-3614
logo	-3615
mpan	-3616
▁del	-3617
▁rea	-3618
▁tun	-3619
haram	-3620
▁chip	-3621
▁cora	-3622
▁desf	-3623
▁lide	-3624
▁solo	-3625
logica	-3626
▁areia	-3627
▁armaz	-3628
▁calor	-3629
▁femin	-3630
▁flutu	-3631
▁marte	-3632
▁orgul	-3633
▁ponta	-3634
▁repro	-3635
▁velho	-3636
▁antiga	-3637
▁beleza	-3638
▁iremos	-3639
▁litera	-3640
▁objeto	-3641
▁sitios	-3642
▁acompan	-3643
▁algorit	-3644
▁aspecto	-3645
▁cuidado	-3646
▁multipl	-3647
▁pensava	-3648
▁teremos	-3649
▁aparecer	-3650
▁artistas	-3651
▁conhecem	-3652
▁epidemia	-3653
▁sentimos	-3654
▁incriveis	-3655
▁tendencia	-3656
▁adolescentes	-3657
▁essencialmente	-3658
ed	-3659
▁wa	-3660
vita	-3661
▁bic	-3662
caram	-3663
iacao	-3664
▁bola	-3665
▁imig	-3666
▁nave	-3667
tropia	-3668
▁arabe	-3669
▁costa	-3670
▁deser	-3671
▁imens	-3672
▁reais	-3673
isticas	-3674
▁britan	-3675
▁dentes	-3676
▁minuto	-3677
▁ocorre	-3678
▁ouvido	-3679
▁pressao	-3680
▁colabora	-3681
▁americano	-3682
▁excelente	-3683
▁sentimentos	-3684
au	-3685
ze	-3686
pro	-3687
▁cr	-3688
onia	-3689
▁teu	-3690
estru	-3691
gamos	-3692
tivar	-3693
▁aleg	-3694
▁dorm	-3695
▁reno	-3696
▁voar	-3697
eladas	-3698
▁acess	-3699
▁bomba	-3700
▁longa	-3701
▁ordem	-3702
▁otimo	-3703
▁vento	-3704
▁automa	-3705
▁comuns	-3706
▁tantos	-3707
▁testar	-3708
▁alterar	-3709
▁avancar	-3710
▁consumo	-3711
▁depende	-3712
▁escrita	-3713
▁esquele	-3714
▁ficamos	-3715
▁inteira	-3716
▁noticia	-3717
▁servico	-3718
▁eleicoes	-3719
▁formacao	-3720
▁provavel	-3721
▁publicos	-3722
▁ecossiste	-3723
▁encontram	-3724
▁trabalhos	-3725
▁dispositivo	-3726
▁fotografias	-3727
▁individuais	-3728
▁agricultores	-3729
▁eventualmente	-3730
by	-3731
cen	-3732
ell	-3733
ple	-3734
umo	-3735
acia	-3736
gaos	-3737
ilha	-3738
ivas	-3739
leta	-3740
pica	-3741
toma	-3742
▁vaz	-3743
ismos	-3744
▁abra	-3745
▁asia	-3746
▁cren	-3747
▁lixo	-3748
▁nota	-3749
vacoes	-3750
▁banco	-3751
▁busca	-3752
▁celeb	-3753
▁chuva	-3754
▁cogni	-3755
▁infan	-3756
▁irmao	-3757
▁redor	-3758
▁robos	-3759
▁aberto	-3760
▁cardia	-3761
▁errada	-3762
▁formar	-3763
▁instru	-3764
▁marido	-3765
▁medica	-3766
▁pernas	-3767
▁tarefa	-3768
▁empreen	-3769
▁fazendo	-3770
▁ficaram	-3771
▁surpres	-3772
▁twitter	-3773
▁fenomeno	-3774
▁protecao	-3775
▁tecnicas	-3776
▁terrivel	-3777
▁acreditam	-3778
▁preocupar	-3779
▁primeiras	-3780
▁apresentar	-3781
▁disponivel	-3782
▁felizmente	-3783
▁combustivel	-3784
▁compreensao	-3785
fes	-3786
gam	-3787
pes	-3788
ival	-3789
▁dei	-3790
▁les	-3791
▁pun	-3792
sario	-3793
vidas	-3794
▁acus	-3795
▁bang	-3796
▁cair	-3797
▁crio	-3798
▁frag	-3799
▁rele	-3800
tralia	-3801
turais	-3802
▁ameac	-3803
▁bebes	-3804
▁cheia	-3805
▁educa	-3806
▁inver	-3807
▁lados	-3808
▁licao	-3809
▁vozes	-3810
ifornia	-3811
▁acresc	-3812
▁antigo	-3813
▁drogas	-3814
▁enfren	-3815
▁fracas	-3816
▁percor	-3817
▁poupar	-3818
▁quente	-3819
▁sabiam	-3820
▁videos	-3821
▁aprovei	-3822
▁cheguei	-3823
▁vacinas	-3824
▁analisar	-3825
▁carreira	-3826
▁interpre	-3827
▁poderosa	-3828
▁precisao	-3829
▁teriamos	-3830
▁transito	-3831
▁transpar	-3832
dentemente	-3833
▁australia	-3834
▁brilhante	-3835
▁conhecido	-3836
▁pacientes	-3837
▁precisava	-3838
▁california	-3839
▁imaginacao	-3840
▁maravilhoso	-3841
▁responsavel	-3842
▁conseguirmos	-3843
▁internacional	-3844
▁extraordinaria	-3845
▁suficientemente	-3846
hu	-3847
bur	-3848
mor	-3849
uro	-3850
ider	-3851
ixas	-3852
tein	-3853
unta	-3854
▁etc	-3855
▁rei	-3856
gures	-3857
rania	-3858
uiram	-3859
▁meia	-3860
▁obra	-3861
▁pato	-3862
rantes	-3863
torias	-3864
▁banho	-3865
▁caval	-3866
▁graus	-3867
▁menor	-3868
▁nocao	-3869
▁plata	-3870
▁ponte	-3871
▁terao	-3872
▁termo	-3873
tancias	-3874
▁bloque	-3875
▁discus	-3876
▁encora	-3877
▁engenh	-3878
▁espeta	-3879
▁feitas	-3880
▁gratui	-3881
▁guarda	-3882
▁limite	-3883
▁testes	-3884
▁triste	-3885
▁visita	-3886
▁algures	-3887
▁atingir	-3888
▁barulho	-3889
▁cadeira	-3890
▁daquela	-3891
▁equival	-3892
▁escrito	-3893
▁lembrem	-3894
▁plantas	-3895
▁recente	-3896
▁terreno	-3897
▁unidade	-3898
▁conteudo	-3899
▁direccao	-3900
▁escolhas	-3901
▁escreveu	-3902
▁sabiamos	-3903
▁bacterias	-3904
▁cientista	-3905
▁companhia	-3906
▁enfrentar	-3907
▁microbios	-3908
▁reconstruir	-3909
▁sustentavel	-3910
▁temperatura	-3911
▁organizacoes	-3912
cap	-3913
fia	-3914
▁kg	-3915
ical	-3916
▁jam	-3917
tidas	-3918
▁caro	-3919
▁ouro	-3920
▁pain	-3921
▁rato	-3922
▁acaba	-3923
▁acaso	-3924
▁assum	-3925
▁defic	-3926
▁discu	-3927
▁domes	-3928
▁magia	-3929
▁vidro	-3930
▁acabei	-3931
▁academ	-3932
▁admira	-3933
▁ataque	-3934
▁cabelo	-3935
▁certos	-3936
▁detras	-3937
▁deviam	-3938
▁eleito	-3939
▁gracas	-3940
▁perigo	-3941
▁pronto	-3942
▁voltei	-3943
ificacao	-3944
▁aceitar	-3945
▁consumi	-3946
▁mistura	-3947
▁normais	-3948
▁obtemos	-3949
▁ouvimos	-3950
▁perspec	-3951
▁consider	-3952
▁gostamos	-3953
▁investir	-3954
▁telefone	-3955
▁altamente	-3956
▁individuo	-3957
▁televisao	-3958
▁administra	-3959
▁engenharia	-3960
▁entusiasma	-3961
▁identidade	-3962
▁principais	-3963
▁descobriram	-3964
▁tradicional	-3965
▁tradicionais	-3966
bi	-3967
▁wal	-3968
▁cabo	-3969
▁fabr	-3970
▁fixe	-3971
▁flor	-3972
▁ilum	-3973
▁lond	-3974
▁suce	-3975
▁tens	-3976
tiveis	-3977
▁atmos	-3978
▁batal	-3979
▁cober	-3980
▁cores	-3981
▁damos	-3982
▁facul	-3983
▁infec	-3984
▁oxito	-3985
▁salas	-3986
▁selec	-3987
▁unido	-3988
▁aranha	-3989
▁camada	-3990
▁cancao	-3991
▁colabo	-3992
▁debate	-3993
▁distin	-3994
▁ensina	-3995
▁missao	-3996
